{
    "iching": [
        {
            "id": 1,
            "title": "CH'IEN / EL CREADOR",
            "hexagram": {
                "superior": 1,
                "inferior": 1
            },
            "description": {
                "resume": "El hexagrama se compone de seis líneas llenas. Las líneas llenas corresponden a la potencia original yang que es luminosa, fuerte, espiritual, activa. El hexagrama es uniformemente fuerte de naturaleza y corresponde a una síntesis del poder y la energía. En cuanto que ninguna debilidad está presente en él, tiene como propiedad la fuerza. Su imagen es el cielo. La fuerza está representada como desligada a las condiciones espaciales determinadas: ella es por consiguiente concebida como movimiento. Lo que se considera como fundamento de ese movimiento es el tiempo. El hexagrama incluye entonces igualmente la noción del poder del tiempo y la potencia de la perseverancia o persistencia en el tiempo: la duración. En la interpretación del hexagrama siempre hay que considerar un doble sentido: el sentido macrocósmico y el microcósmico, es decir, el sentido de la acción en el mundo de los hombres. Aplicado a los acontecimientos del universo, este signo explica la potente acción creadora de la divinidad. Y con relación a los hombres, designa la acción creadora de los santos sabios, del soberano o guía de los hombres que por su poder despierta y desarrolla su naturaleza superior",

                "judgment": "“El creador tiene un éxito sublime, favorecido por la perseverancia.” Según el significado principal, los atributos (sublime, exitoso, promotor, persistente) van de dos en dos. Para quien obtenga esta respuesta del oráculo, eso significa que recibirá una participación del éxito proveniente de las profundidades subyacentes en los eventos del universo y que todo depende del hecho de que uno sólo busque su felicidad y la de los demás perseverando en el camino correcto.\n Los significados específicos de los estos cuatro atributos se convirtieron muy pronto en un objeto de especulación. La palabra china traducida por “sublime” significa: “cabeza, origen, grande”. Esta es la razón por la cual la explicación de Confucio dice: “Grande es el poder original del Creador, todos los seres le deben su comienzo, y este poder penetra todo el cielo”. Este primer atributo también compenetra los otros tres.\n 16 El comienzo de todas las cosas sigue estando, por así decirlo, en el más allá, en forma de ideas, que deben pasar por una etapa de realización. Pero en el creador también ya está el poder de dar forma a esos arquetipos ideales: esa es la noción que expresa la palabra “exitoso”. Este proceso está representado por una imagen de la naturaleza : “Las nubes pasan, la lluvia opera y todos los seres individuales fluyen en su forma”.\n Aplicados al reino del hombre, los atributos muestran al hombre noble el camino hacia el gran éxito: “Porque él ve con gran claridad las causas y los efectos primeros, completa en tiempo correcto los seis grados y se eleva sobre ellos hacia el cielo en el momento oportuno, como sobre seis dragones”. Los seis grados son las seis posiciones diferentes dentro del hexagrama, representadas por la imagen de los dragones. El camino del éxito aquí es el reconocimiento y la realización del camino (Tao) del mundo que, como una ley que atraviesa desde el principio hasta el fin, produce todos los fenómenos condicionados por el tiempo. De esta manera, cada grado alcanzado es al mismo tiempo la preparación del siguiente, y el tiempo ya no es un obstáculo, sino el medio que permite la realización de lo posible. Después de que el acto de creación se haya expres través de ambos atributos “sublime” y “exitoso”, el trabajo de preservación se muestra ahora como una actualización y diferenciación continua de la forma. Se traduce  entonces como dos expresiones de los abributos de “promoción”, es decir,  “creando lo que corresponde a la naturaleza” y de “persistencia”, es decir,  siendo “justo y firme”. “El caminar del creador modifica los seres y los  moldea, hasta que todos hayan alcanzado su naturaleza justa, la que está  destinada a ellos, y los mantiene de acuerdo con la gran armonía y la  perseverancia”.\n  En el dominio humano, vemos cómo el hombre noble confiere paz y  seguridad al mundo mediante su acción ordenada: “Al levantarse, elevando  su cabeza sobre la multitud de hombres, todas las regiones se unen en paz”.  Otra especulación lleva aún más lejos la distinción de las palabras “sublime,  exitoso, promotor, persistente” colocándolos en paralelo con las cuatro  virtudes cardinales. A la “sublimidad”, que como principio fundamental  incluye todos los demás atributos, se le asigna el “amor”. Al atributo de  “exitoso” se le atribuyen las costumbres que regulan y ordenan las  expresiones del amor y, en consecuencia, le asegura su éxito. En el término  “promover” está asociado a la “justicia” que crea situaciones en las que cada  uno recibe lo que corresponde a su naturaleza, lo que le es propio y lo que lo  hace feliz. Al atributo de “perseverancia” se le atribuye la “sabiduría” que  reconoce las leyes fijas de todos los eventos y que, en consecuencia, puede  crear situaciones duraderas.\n  Estas especulaciones, que ya aparecen en uno de los comentarios que  forman la segunda parte del I Ching, el Wen Yen, constituyeron el puente  que hizo posible la unión de la filosofía de los cinco grados de  transformación (elementos), sólidamente establecido en el Libro de los  Anales, con el I Ching que, basado únicamente en una dualidad bipolar de  principios positivos y negativos, ha abierto la puerta a un simbolismo de  números que se ha desarrollado con el transcurso del tiempo",

                "image": "“El movimiento del cielo es poderoso. Así el hombre noble se hace fuerte e incansable.”\n Como sólo hay un cielo, la repetición del signo ch’ien, que tiene el cielo como imagen, significa el movimiento del cielo. El perfecto movimiento circular del cielo constituye un día. La duplicación del trigrama significa que cada día es seguido por otro. Eso da la idea del tiempo, y simultáneamente, ya que es el cielo mismo que se mueve con su poder infatigable, la idea de un periodo de gran alcance en el tiempo y más allá de él, de un movimiento que nunca cesa ni se detiene, del mismo modo que un día sucede incansablemente a otro día. Esta duración en el tiempo es la imagen del poder inherente a la creatividad.\n El sabio toma de allí el ejemplo de la manera de cómo hacer duraderos sus efectos, fortaleciéndolos de manera uniforme y eliminando deliberadamente todo lo que sea inconveniente al sentido común. Así llega a ser infatigable, que es una calidad que se adquiere regulando el campo de sus actividades.",

                "lines": [
                    {"tittle":"Nueve en la base significa: “Dragón escondido. No actuar.”",
                "description":" El dragón tiene un significado muy diferente en China que en la visión occidental. Simboliza la fuerza eléctrica, estimulante y excitante que se manifiesta en la tormenta. En invierno, esta fuerza se retira a la tierra; entra en acción al comienzo del verano, apareciendo en el cielo en forma de relámpagos y truenos. Como resultado de esto, las fuerzas creativas de la tierra se vuelven a activar.\n Aquí la fuerza creativa todavía permanece oculta dentro de la tierra y aún no tiene efecto. Aplicado a situaciones humanas, esto significa que un hombre notable aún no es reconocido. Sin embargo, él permanece fiel a sí mismo. No se deja influir por el éxito o el fracaso externos, sino que espera su tiempo de actuar de una manera fuerte y despreocupada. Por lo tanto, es apropiado para quien consulte el oráculo y tire esta línea, que espere con una pacífica y fuerte paciencia. Los tiempos vendrán pronto. No hay temor de que una firme voluntad no prevalezca. Sin embargo, es importante no gastar prematuramente su energía forzando algo que todavía no sea oportuno."},
                    {"tittle":"Nueve en el segundo lugar significa: “El dragón aparece en el campo.Es ventajoso ver al gran hombre.”",
                "description":"Los efectos de la fuerza luminosa comienzan a manifestarse. Aplicado a la actividad humana, eso quiere decir que el gran hombre aparece en su campo de acción, aunque no ocupe todavía una plaza predominante, sino que permanezca por el momento entre sus iguales. Lo que lo distingue de los demás es la seriedad de sus propósitos, su naturaleza digna de una confianza sin reserva y la influencia que ejerce a su alrededor sin esfuerzo consciente. Es un hombre destinado a tener una gran influencia y poner orden en el mundo. Es por eso que es ventajoso verlo."},
                    {"tittle":"Nueve en el tercer lugar significa: “A lo largo de todo el día el hombre noble se mantiene creativamente activo. Cuando la noche cae su mente continúa todavía ocupada. Peligro. Sin reproches.”",
                "description":"Una esfera de actividad creativa se abre para el hombre noble. Su reputación comienza a extenderse. La gente comienza a acudir a él. Su fuerza interior está a nivel de su acción exterior acrecentada. Los negocios se le ofrecen a manos llenas, inluso llegada la noche, cuando los otros se reposan, él está todavía agobiado por los planes y las preocupaciones. Aquí existe un peligro en este paso de la posición inferior à una posición elevada. Más de un gran hombre ya se perdió porque la gente acudía a el y lo arrastraba en su mismo camino. La ambición había destruido la pureza interior. Pero las tentaciones no causan perjuicio a su verdadera grandeza. Si se permanece en contacto con los gérmenes de la nueva era y sus exigencias, se posee la prudencia suficiente para evitar de apartarse del camino correcto y se permanece sin reproches."},
                    {"tittle":"Nueve en el cuarto lugar significa: “Vuelo hesitante sobre los abismos. Sin reproches.”",
                "description":"Aquí se llega al momento de transición donde se puede actuar libremente. El hombre importante se encuentra delante de un dilema entre dos posibilidades: o bien para influir y tomar una parte importante en el mundo, o bien retraerse y cultivar la personalidad en la quietud: la vía del héroe o la del santo que se aísla del mundo. No hay una regla general para decidir cual es el camino más justo. El que se encuentre en tal situación debe decidir libremente siguiendo la ley más intima de su ser. Si lo hace de una manera libre, sincera y consecuente, encuentra la vía conveniente y esta vía le adecuada y libre de reproches. "},
                    {"tittle":"⊙ Nueve en el quinto lugar significa: “Un dragón vuela en el cielo. Es ventajoso ver al gran hombre.”",
                "description":"El gran hombre ha alcanzado la esfera de naturalezas celestes, es por eso que su influencia se extiende a lo lejos y se hace visible a todo el mundo. Todos los que lo vean pueden sentirse afortunados. 19 Confucio dice al respecto: “Las cosas que son consonantes vibran juntas. La cosas que tienen afinidad entre ellas en su esencia íntima se buscan mutuamente. El agua fluye hacia lo que es húmedo, el fuego se torna hacia lo que es seco. Las nubes (aliento del aire) siguen al dragón, el viento (aliento de la tierra) sigue al tigre. Así el sabio se eleva y todos los seres tornan los ojos hacia él. Lo que nace del cielo se siente aparentado con lo superior. Lo que nace de la tierra se siente aparentado con lo inferior. Cada uno sigue su especie.” ⊙ Trazo gobernante "},
                    {"tittle":"Nueve en la cúspide significa: “El dragón arrogante deberá arrepentirse.”",
                "description":"Cuando un hombre alcanza cumbres tan altas que ya no se relaciona con las otras personas, queda aislado, y esto necesariamente lo lleva al fracaso. Esta línea previene contra el esfuerzo titánico de las aspiraciones que exceden las propias fuerzas. La consecuencia sería una caída brutal y profunda."},
                    {"tittle":"Cuando todas las líneas son nueves significa: “Aparece un vuelo de dragones sin cabezas. Fastuoso.”",
                "description":"Si todas las líneas son nueves, eso significa que todo el hexagrama está en movimiento, y se cambia en el hexagrama K’un, lo receptivo, cuya característica es la devoción. La fuerza de lo creativo y la suavidad de lo receptivo se unen. La fuerza está indicada por el vuelo de los dragones y la suavidad, por el hecho de estar privados de sus cabezas. Eso quiere decir que la suavidad unida a la fuerza de decisión trae buena fortuna. "}
                ]
            }
        },
        {
            "id": 2,
            "title": "K'UN / LO RECEPTIVO",
            "hexagram": {
                "superior": 8,
                "inferior": 8
            },
            "description": {
                "resume": "Este hexagrama está constituido exclusivamente por líneas quebradas, que representan la oscuridad, la docilidad, el poder receptivo primario del yin. El atributo del hexagrama es el abandono, imagen de la tierra. Es el complemento perfecto de Lo Creativo, no el opuesto, no hay combate sino complementación. Representa la naturaleza en contraste con el espíritu, la tierra en contraste con el cielo, el espacio frente al tiempo, lo femeninomaternal frente a lo masculino-paternal. Aplicado a los asuntos humanos el principio de complementación no se refiere solamente a la relación hombremujer sino, por ejemplo a la relación que existe entre el príncipe y el ministro o entre el padre y el hijo. Incluso la dualidad aparece en la coexistencia entre lo espiritual y lo sensible.\n En todo caso, no se puede hablar de un verdadero dualismo, porque existe una clara relación de jerarquía entre los dos hexagramas: lo Receptivo es tan importante como lo Creativo, pero su atributo de docilidad define inmediatamente el lugar que ocupa en relación a lo Creativo. Lo Receptivo tiene que ser activado y conducido por lo Creativo; entonces ahí produce buenos resultados. Pero cuando abandona su posición y trata de marchar al lado y en igualdad con lo creativo, entonces lo receptivo deviene peligroso. Se levanta entre lo receptivo y lo creativo una oposición y una lucha que producen efectos nefastos para ambos. ",
 "judgment": "“Lo receptivo produce un éxito sublime, favorecido por la perseverancia de una yegua. Si el hombre noble emprende algo y trata de guiar, errará el camino. Pero si dócilmente se deja guiar, entonces seguirá una buena dirección. Es favorable encontrar amigos en el oeste y en el sur, y alejarse de los amigos del este y del norte. La tranquila perseverancia trae buena fortuna.”\n Los cuatro aspectos fundamentales de lo creativo (2), “el éxito sublime favorecido por la perseverancia”, sirven igualmente para caracterizar los atributos del poder en su aspecto pasivo, lo receptivo. Aquí la perseverancia está definida con más precisión, como siendo la perseverancia de una yegua. Lo receptivo designa la realidad espacial frente a la potencia espiritual de lo creativo. El caballo pertenece a la tierra, tal como el dragón pertenece al cielo. La yegua fue elegida como símbolo porque combina la fuerza y ligereza del caballo con la docilidad y devoción de la vaca.\n Las múltiples formas de la tierra responden a las múltiples intenciones creativas, porque la tierra tiene el poder de lo receptivo de convertirlas en algo real. La riqueza de la naturaleza reside en su poder de nutrir todos los seres, y su grandeza reside en que les da belleza y esplendor. Ella hace prosperar todo lo viviente. Lo Creativo engendra las cosas, pero nacen gracias a la naturaleza. Aplicado a los asuntos humanos, el hexagrama significa acción en conformidad a la situación. La persona en cuestión no se encuentra en una posición independiente, sino que actúa como asistente. Significa que debe concluir algo. Su tarea no significa que debe dirigir -lo que sólo puede desviarla de su camino- sino dejarse guiar, tal es su rol. Si sabe enfrentarse al destino en una actitud de aceptación, puede estar segura de encontrar la dirección correspondiente. El hombre noble se deja guiar; no va con los ojos vendados sino que sino que aprende de las circunstancias lo que se exige de él, sigue sus directivas, conoce todo lo que la situación requiere y cede al destino.\n Cuando hay algo que debe ser bien hecho, se requieren amigos y ayudantes en la hora de trabajo y esfuerzo, una vez que los planes de lo que debe ser realizado han sido determinados con firmeza. El tiempo del trabajo y del esfuerzo está expresado por el oeste y el sur, puesto que es allí donde lo receptivo se abre para lo creativo, de la misma manera que lo hace la naturaleza en verano y en otoño. Si no se movilizan todas las capacidades, la tarea no será bien cumplida. Encontrar amigos significa aquí realizar su tarea. Pero fuera del trabajo y del esfuerzo, también existe un tiempo para los planes y el orden: para ello el aislamiento es necesario. El Este simboliza el lugar donde se reciben las órdenes del maestro y el Norte donde uno se da cuenta de lo que se ha hecho. Allí hace falta estar solo y ser objetivo. Esta hora sagrada no debe ser turbada por odios ni favoritismos. ",
 "image": "“La condición de la tierra es el abandono receptivo. El hombre noble de vasta naturaleza sostiene al mundo exterior.”\n De la misma manera que hay un solo cielo, hay una sola tierra. Mientras que en el primer hexagrama el redoblamiento del trigrama fuerte significa la duración temporal, en el segundo, el redoblamiento del trigrama débil significa la extensión del espacio y la firmeza con la que la tierra soporta todo lo que vive y se mueve sobre ella. La tierra, en su abnegación, lleva el bien y el mal sin excepción. Así el hombre noble transforma su caracter en vasto, sólido y resistente para ser capaz de llevar y soportar los hombres y las cosas. ",
 "lines": [     {"tittle":"⊙ Seis en la base significa: “Cuando se camina sobre la escarcha, el hielo sólido no está lejos.”", "description":"De la misma manera que la fuerza luminosa representa la vida, la fuerza oscura significa la muerte. En el otoño, cuando llegan las primeras heladas, la fuerza de la oscuridad y del frío comienza solamente a desplegarse. Después de los primeros signos, las manifestaciones de la muerte se multiplican gradualmente siguiendo leyes determinadas, hasta el momento en el que finalmente el pleno invierno está allí con su hielo. Exactamente lo mismo pasa en la vida. Una vez que ciertos signos de decadencia apenas perceptibles han hecho su aparición, el movimiento se acentúa hasta que, finalmente, la decrepitud se instala. Pero en la vida es posible prevenir la decadencia estando atento a esos signos y afrontándolos en el momento debido.\n ⊙ Trazo gobernante"},     {"tittle":"⊙ Seis en el segundo lugar significa: “Directo, cuadrado, grande. Sin     designio, sin embargo, todo lo permanente es favorecido.”     ", "description":"El símbolo del cielo es un círculo, el de la tierra el cuadrado. Así la forma cuadrada es el atributo fundamental de la tierra. Por otro lado, el movimiento rectilíneo y lo grande son, en principio, propiedades del creador. Las cosas cuadradas radican en la línea recta y forman a su vez los cuerpos sólidos. En matemáticas se distinguen las líneas, los planos y los volúmenes; las líneas rectas generan los planos rectangulares, y éstos a los volúmenes cúbicos. Lo receptivo se adapta a las propiedades del creador y las hace suyas. Así, un cuadrado se desarrolla a partir de una línea recta y un cubo a partir de un cuadrado. Todo se ajusta a la ley del creador, nada se retrae y nada se agrega. Es por eso que en lo receptivo todo se realiza sin necesidad de un designio ni de un esfuerzo particular. La naturaleza genera sin error los entes que debe realizar, esa es su rectitud. Ella no rehúsa soportar a ninguno de los seres que ha generado, allí está su grandeza. Es por eso que ella alcanza, sin artificios ni designios particulares, lo que es propio de todas las cosas. En cuanto al hombre, éste alcanza la suprema sabiduría cuando todas sus acciones corresponden a la esencia creadora de la naturaleza.\n ⊙ Trazo gobernante "},     {"tittle":"Seis en el tercer lugar significa: “Líneas ocultas. Uno es capaz de     permanecer perseverante. Si por azar uno está al servicio de un rey, no     ocuparse de nuevas tareas, sino acabar las que están empezadas.” ", "description":"Si un hombre se encuentra libre de vanidad es capaz de disimular sus habilidades y no atraer la atención sobre sí demasiado pronto, lo que le permitirá madurar en paz. Si las condiciones lo exigen, es capaz de ponerse en evidencia, pero todavía allí con reserva. El hombre sabio sabe dejar la fama a los otros. No busca ser honrado por las cosas que hace, sino que espera liberar las fuerzas activas que operan en lo receptivo, para que se realicen completamente. Siente su trabajo completo cuando sabe que ellas darán su fruto en el futuro."},     {"tittle":"Seis en el cuarto lugar significa: “Un saco atado. Ni loas ni reproches.”", "description":"El principio oscuro se abre cuando se mueve y se cierra cuando reposa. Aquí se encuentra indicada una actitud de extrema reticencia. La época es peligrosa: todo avance se traducirá en una reacción hostil de los adversarios más fuertes si uno es combativo, o en un falso reconocimiento basado en un malentendido si uno es complaciente. Entonces es conveniente permanecer en reserva, sea en la soledad o en la agitación del mundo, puesto que allí también nos podemos ocultar para que nadie nos reconozca. "},     {"tittle":"Seis en el quinto lugar significa: “Una orla amarilla en el traje trae la     mayor buena fortuna.”", "description":"El amarillo es el color de la tierra y del justo medio, el símbolo de lo que es confiable y auténtico. La vestimenta interior tiene adornos discretos, símbolo de una noble moderación. Si alguien es llamado a actuar en un lugar eminente pero no independiente, el verdadero éxito radica en la más alta discreción. La autenticidad y la finura de un hombre no deben manifestarse directamente sino sólo expresarse como un efecto de su interior."},     {"tittle":"Seis en la cúspide significa: “Dragones peleando en la pradera. Su sangre     es negra y amarilla.”     ", "description":"En el lugar superior, la oscuridad debe ceder el paso a la luz. Si ella intenta permanecer en un lugar que no es el suyo y ordena en lugar de servir, provoca contra ella la ira del fuerte. El resultado es una lucha en la que ella se derrumba, no sin daño para ambas partes.\n El dragón, símbolo del cielo, viene a luchar contra el falso dragón cuyo principio terrenal usurpa la figura. El azul oscuro es el color del cielo, el amarillo es el color de la tierra. Por lo tanto, cuando fluye sangre negra y amarilla, es una señal de que ambas fuerzas fundamentales están dañadas en esta lucha antinatural."},     {"tittle":"Cuando todas las líneas son seis significa: “La perseverancia duradera es     beneficiosa.”     ", "description":"Si solo hay seis, el signo de lo receptivo se transforma en el de lo creativo. De este modo, adquiere el poder de la duración al aferrarse a lo que es correcto. Sin duda, no hay progreso, pero tampoco hay daño."}
                ]
            }
        },
    {
        "id": 3,
        "title": "CHUNG / LA DIFICULTAD INICIAL",
        "hexagram": {
            "superior": 6,
            "inferior": 4
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 4,
        "title": "MENG / LA LOCURA JUVENIL",
        "hexagram": {
            "superior": 7,
            "inferior": 6
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 5,
        "title": "HSÜ / LA ESPERA (LA NUTRICION)",
        "hexagram": {
            "superior": 6,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 6,
        "title": "SUNG/ EL CONFLICTO",
        "hexagram": {
            "superior": 1,
            "inferior": 6
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 7,
        "title": "SHIH / EL EJÉRCITO",
        "hexagram": {
            "superior": 8,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 8,
        "title": "PI / LA SOLIDARIDAD",
        "hexagram": {
            "superior": 6,
            "inferior": 8
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 9,
        "title": "HSIAO CH'U / EL PODER DOMINANTE DE LO PEQUEÑO",
        "hexagram": {
            "superior": 9,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 10,
        "title": "LIU / LA MARCHA",
        "hexagram": {
            "superior": 1,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 11,
        "title": "TAI / LA PAZ",
        "hexagram": {
            "superior": 8,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 12,
        "title": "P'I / EL ESTANCAMIENTO",
        "hexagram": {
            "superior": 1,
            "inferior": 8
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 13,
        "title": "T'UNG JEN / LA COMUNIDAD CON LOS HOMBRES",
        "hexagram": {
            "superior": 1,
            "inferior": 3
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 14,
        "title": "TA YU / LA POSESION DE LO GRANDE (El gran haber)",
        "hexagram": {
            "superior": 3,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 15,
        "title": "CH'IEN / LA HUMILDAD",
        "hexagram": {
            "superior": 8,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 16,
        "title": "YÜ /EL ENTUSIASMO",
        "hexagram": {
            "superior": 4,
            "inferior": 8
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 17,
        "title": "SUI / EL SÉQUITO",
        "hexagram": {
            "superior": 2,
            "inferior": 4
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 18,
        "title": "KU / EL TRABAJO SOBRE LO CORRUPTO",
        "hexagram": {
            "superior": 7,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 19,
        "title": "LIN / LA APROXIMACIÓN",
        "hexagram": {
            "superior": 8,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 20,
        "title": "KUAN / LA CONTEMPLACIÓN (LA VISIÓN)",
        "hexagram": {
            "superior": 5,
            "inferior": 8
        },
        "description": {
            "resume": "El nombre chino de este hexagrama tiene, por medio de una ligera modificación en la entonación, un doble sentido. Significa, por un lado, contemplar y por otro significa ser visto, en el sentido de servir de ejemplo.\n Estas ideas están sugeridas por el hecho de que el hexagrama puede ser interpretado como la imagen de una torre como las numerosas que existían en la vieja China. De lo alto de esas torres se tenía una amplia visión del entorno y, por otra parte, una torre semejante, situada en lo alto de una montaña, era visible desde lejos. El hexagrama muestra a un gobernante que contempla la ley del cielo por encima suyo y las costumbres del pueblo debajo, y que, por medio de un gobierno acertado, da un alto ejemplo a las masas. Este hexagrama está ligado al octavo mes (septiembre-octubre). La fuerza luminosa se retira y la de la oscuridad está de nuevo en ascensión. De todas maneras este aspecto no entra aquí en cuenta para la interpretación del hexagrama en conjunto.",
            "judgment": "“Contemplación. Se hicieron las abluciones, pero aún no las ofrendas. Llenos de confianza dirigen hacia él la mirada.”\n El ritual del sacrificio en China comenzaba por una ablución y una libación que constituía una invocación a la divinidad. Después de ello se ofrecía el sacrificio. El intervalo de tiempo entre esos dos ritos era el más sagrado, el momento de supremo recogimiento interior. Cuando la piedad está inspirada por la fe, la contemplación sincera del espectáculo que se ofrece transforma a los testigos y les inspira respeto.\n Así, hay en la naturaleza un sagrado y serio sentido en la regularidad con la cual todos los eventos naturales se suceden. La contemplación de este sentido divino de los acontecimientos del universo pone entre las manos de aquél que es llamado a actuar sobre los hombres el medio de ejercer los mismos efectos. Es necesario para ello un recogimiento interior semejante a aquél que produce la contemplación religiosa en los hombres dotados de una fe grande e intensa. Así, ellos ven las leyes divinas y misteriosas de la vida y las hacen manifestar en su propia personalidad gracias a la extrema intensidad de su recogimiento. Como consecuencia de esta visión, emana de ellos un poderoso poder espiritual que actúa sobre los hombres y los somete sin que tengan consciencia de la manera como ello se produce.",
            "image": "“El viento sopla sobre la tierra: la imagen de la contemplación. Así los reyes antiguos visitaban las regiones del mundo, contemplaban la gente e impartían la enseñanza.”\n Cuando el viento sopla sobre la tierra se hace presente en todos los lugares y la hierba debe plegarse bajo su fuerza. Estos dos hechos se confirman en este hexagrama. Las dos imágenes simbolizan la manera de actuar de los reyes de la antigüedad: por una parte, gracia a sus viajes regulares ellos se procuraban una visión general de su pueblo de tal manera que ninguna costumbre en vigor se le podía escapar. Por otra parte, de ese modo ellos ejercían su influencia gracias a la cual los hábitos inadecuados eran modificados.\n El conjunto indica el poder de la personalidad superior. Tal hombre tendrá una vista general de la gran multitud y de sus verdaderas disposiciones, de tal suerte que no podrá engañarse. Por otra parte, él ejercerá su influencia sobre ella por su simple presencia, de modo que la multitud pueda reglarse con él como la hierba lo hace con el viento.",
            "lines": [
                {"tittle":"Seis en la base significa: “Contemplación de un niño. Para un hombre vulgar, no hay reproches. Para un hombre noble, hay humillación.”",
                    "description": "Aquí se muestra una contemplación sin inteligencia y de lejos. Hay alguien que está actuando, pero sus actos no son comprendidos por los hombres vulgares. Eso no es importante para las multitudes, que comprenden o no las acciones de los sabios gobernantes, puesto que están orientadas de todas maneras a su bien. Pero para un hombre superior ello es vergonzoso. No debe contentarse con una contemplación estúpida e irreflexiva de las influencias predominantes. Debe considerarlas en su contexto y tratar de comprenderlas."},
                    {"tittle":"Seis en el segundo lugar significa: “Contemplar a través de la rendija de la puerta. Es ventajoso para la perseverancia de una mujer.”",
                    "description":"A través de la rendija de la puerta se tiene una visión limitada. Se ve del interior hacia lo exterior. El modo de contemplación es limitado subjetivamente. Se lo relaciona todo a sí mismo pero uno no sabe ponerse en el lugar de los otros y comprender sus motivos. Eso es conveniente para una buena dueña de casa. Ella no tiene necesidad de comprender los asuntos del mundo. Para un hombre que debe actuar en la vida pública, tal contemplación egoista y limitada es naturalmente mala."},
                    {"tittle":"Seis en el tercer lugar significa: “Contemplando mi vida decide sobre el progreso o la retirada.”",
                    "description":"Es aquí el lugar de transición. Ya no se mira hacia el exterior para recibir imágenes más o menos limitadas y confusas sino que se orienta la contemplación hacia si mismo con el fin de encontrar una dirección para las decisiones a tomar. Esto retiro de la contemplación es el ejemplo de una victoria sobre el egoísmo inocente que observa todo desde su punto de vista personal. Se llega a la reflexión, y a través de ella a la objetividad. De todas maneras, el conocimiento de sí mismo no es el exámen de nuestro propio pensamiento sino de los actos que producimos. Solo las acciones de nuestra vida dan una imagen que nos autoriza a decidir sobre el progreso o el retroceso."},
                    {"tittle":"Seis en el cuarto lugar significa: “Contemplando la luz del reino, es ventajoso actuar como un huésped del rey.”",
                    "description":"Aquí se describe a un hombre que comprende el secreto gracias al cual se hace prosperar un reino. Tal hombre debe ocupar una posición de autoridad donde pueda actuar. Debe ser, de alguna manera, como un huésped, es decir, que es necesario que actúe con toda independencia, que sea respetadoy no utilizado como un instrumento."},
                    {"tittle":"⊙ Nueve en el quinto lugar significa: “Contemplando mi vida. El hombre noble no tiene reproches.”",
                    "description":"Un hombre que ocupa un puesto de autoridad, hacia el cual los otros elevan su mirada, debe estar constantemente preparado para examinarse a si mismo. Sin embargo, la manera correcta de examinarse no consiste enreflexionar sobre sí mismo sino a examinar los resultados producidos. Solamente si los resultados son buenos y si se ejerce una buena influencia sobre los otros, la contemplación de la propia vida podra procurar satisfacción y se estará libre de reproches.\n ⊙ Trazo gobernante"},
                    {"tittle":"⊙ Nueve en la cima significa: “Contemplando su vida. El hombre noble no tiene reproches.”",
                    "description":"La línea anterior representaba a un hombre que se contemplaba a sí mismo.\n Aquí, en el lugar más elevado, todo elemento personal y ligado a sí mismo está excluído. Se muestra un sabio que, fuera de la agitación del mundo y libre de sí mismo, contempla la ley de la vida y reconoce que el bien supremo consiste en saber como permanecer libre de reproches.\n ⊙ Trazo gobernante"}
            ]
        }
    },
    {
        "id": 21,
        "title": "SHIH HO / MORDIENDO A TRAVÉS",
        "hexagram": {
            "superior": 3,
            "inferior": 4
        },
        "description": {
            "resume": "El hexagrama representa una boca abierta (cf. N° 27) con algo que la obstruye entre los dientes (en el cuarto lugar). Como resultado los labios no pueden juntarse. Para llegar a unirlos debe morderse enérgicamente el obstáculo. Además, este hexagrama se compone del trigrama Chen, el Trueno y el fuego, Li, interpretado aquí como el rayo, con el fin de indicar la manera vigorosa como la naturaleza se separa de todo lo que la molesta. Esta mordida vigorosa triunfa de lo que impide la reunión que se realiza en la boca. La tormenta con sus truenos y sus rayos triunfa de la tensión que enturbia la naturaleza. Los procesos y los castigos triunfan de las intrusiones que enturbian con crímenes y calumnias la armonía de la vida social. A la diferencia del hexagrama N° 6, “el conflicto”, donde es cuestión de procesos civiles, el tema de este hexagrama es un proceso criminal.",
            "judgment": "“Morder a través tiene éxito. Es favorable dejar que se ejerza la justicia”\n Cuando un obstáculo se opone a la reunión, separarlo enérgicamente es lo más apropiado. Eso es válido en todas las situaciones. Allí donde la unidad no puede ser realizada, es siempre por el impedimento causado por un calumniador o por un traidor que actúa como traba y como freno. Entonces hay que morder enérgicamente para evitar que crezca un perjuicio durable. Tales obstáculos conscientes no desaparecen por ellos mismos. Juicio y castigo son necesarios para intimidarlos o separarlos.\n Pero en una empresa semejante hay que proceder de la manera correcta. El hexagrama está constituido por la unión de Li, la claridad y de Chen, la excitación. Li es blando, Chen es duro. La dureza y la irritación serían por ellos solos demasiado violentos en la administración de un castigo. La claridad y la blandura, por ellas mismas, serían demasiado débiles. Unidas, estas dos propiedades realizan la medida justa. Es importante que el hombre a quien incumbe tomar la decisión (representado aquí por la 5° línea) sea blando de naturaleza mientras que, gracias a su posición, ejerza una acción que inspire el respeto. (Ver carácter y posición de los trazos)",
            "image": "“Truenos y rayos. La imagen de morder a través. Así los viejos reyes establecían leyes firmes y con penalidades bien definidas.”\n Los castigos constituyen las aplicaciones individuales de la leyes. Las leyes deben contener la mención de los castigos (previstos para quienes las infringen). La claridad reina si al fijar las penalidades, se distinguen las faltas leves y de las graves según la naturaleza de las transgresiones. Eso es simbolizado por la claridad, por el rayo. La firmeza de las leyes es realizada por la justa aplicación de las penas. Esta claridad y esta severidad tienen por objeto de mantener a los hombres dentro del respeto; los castigos no son importantes por ellos mismos. Los obstáculos cobran importancia en la vida colectiva de los hombres cuando las penas no están claramentedeterminadas y que ellas son aplicadas con negligencia. La única manera de consolidar las leyes es haciendo que los castigos sean claros, fijos y rápidos.",
            "lines": [
                {"tittle":"Nueve en la base significa: “Su pie está asegurado en el cepo. Sus dedos desaparecen. Sin reproches.”",
                "description":"Cuando se impone una sentencia a alguien que por primera vez infringe la ley, la pena será leve. Sólo los dedos de los pies se colocan en el cepo. Así se impide que el culpable siga pecando y quedará libre de reproches. Es sólo una advertencia para que se detenga a tiempo en el camino del mal."},
                    {"tittle":"Seis en el segundo lugar significa: “Muerde en la carne tierna, hasta que su nariz desaparece. Sin reproches.”",
                "description":"Es fácil discriminar entre lo correcto y lo errado en este caso, lo mismo que morder una carne tierna. Pero alguien acosado por el hambre va demasiado lejos. Bajo el efecto de la irritación la cólera puede ser excesiva. La desaparición de la nariz en la mordida significa la indignación que se despierta en nuestra sensibilidad y se pierde la sutileza del olfato. Pero no hay gran daño aquí, ya que la pena es simplemente justa."},
                    {"tittle":"Seis en el tercer lugar significa: “Muerde una carne seca y rancia y se topa con algo venenoso. Leve humillación. Sin reproches.”",
                "description":"El castigo es ejecutado por alguien no que tiene ni el poder y ni la autoridad para imponerlo. Es por eso que los condenados no se someten. Es un viejo asunto simbolizado aquí por una carne salada mal conservada y se encuentran dificultades. Esta carne vieja está averiada. Hay riesgos de atraerse rencores venenosos ocupándose de este asunto y uno se puede encontrar en una situación un poco humillante. Pero como la época requería este castigo, se permanece libre de reproches."},
                    {"tittle":"Nueve en el cuarto lugar significa: “Muerde carne seca y cartilaginosa. Recibe flechas de metal. Es ventajoso reflexionar sobre las dificultades y perseverar. Fortuna.”",
                "description":"Hay grandes obstáculos para superar y oponentes poderosos que deben ser castigados. La tarea es ardua, pero sin embargo se lleva a cabo. Para triunfar hace falta ser duro como el metal y directo como una flecha. Si se reconocen las dificultades y se persevera, se alcanza el éxito. La tarea es delicada pero al final es llevada a cabo."},
                    {"tittle":"⊙ Seis en el quinto lugar significa: “Muerde carne seca y magra. Recibe oro amarillo. Reconocer el peligro constantemente. Sin reproches.”",
                "description":"Uno tiene que decidir sobre un asunto que no es fácil pero que sin embargo es claro. Pero se posee una naturaleza con tendencia a la serenidad. En consecuencia hay que componerse y ser como el oro amarillo, es decir, veraz como el oro e imparcial como el color amarillo (color del medio del espectro de la luz). Solo permaneciendo constantemente consciente de los peligros derivados de la responsabilidad que se asume, uno puede evitar de cometer errores.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en la cúspide significa: “Su cuello está atrapado por un arnés de madera de tal manera que sus orejas desaparecen. ¡Desgracia!”",
                "description":"A diferencia de la situación que se encuentra en el primer trazo (leve castigo para alguien que infringe la ley por primera vez), aquí se trata de alguien incorregible. Lleva como castigo un arnés de madera que le oprime el cuello. Pero también sus orejas desaparecen, es decir que, a pesar del castigo, permanece sordo a las advertencias y a los consejos. Su obstinación conduce al infortunio.\n Existe otra interpretación basada sobre la idea de que “en lo alto está el Sol y en lo bajo el movimiento.” Según esta interpretación, el hexagrama representa en lo bajo un mercado bullicioso y animado mientras que el sol ilumina en lo alto del cielo. Se trata de un mercado alimentario. Los alimentos están simbolizados por la carne. El oro y las flechas son también artículos de comercio. La desaparición de la nariz simboliza la ausencia de olfato, es decir, la falta de codicia. El veneno simboliza el peligro de las riquezas, etc.Según Confucio, el primer trazo significa : “El vulgo no se avergüenza por la falta de amor ni teme a la injusticia. Si no percibe ventajas no se mueve. Se mejora solamente con amenazas. Pero si es bien conducido en los asuntos menores, permanecerá atento en los asuntos mayores. Esto es una ventaja para los hombres vulgares.” Con respecto al trazo superior dice: “Si el Bien no se acumula, no alcanza para hacer la reputación de un hombre. Si el Mal no se acumula, no alcanza para destruir la reputación de un hombre. El hombre vulgar piensa por esta razón que el Bien en las cosas mínimas no tiene ningún valor y es por eso que lo menosprecia. Piensa que las faltas menores no son dañinas y es por eso que no pierde el hábito de cometerlas. Así es que sus faltas se amontonan hasta que ellas no pueden más esconderse y la culpabilidad es tan grande que ya no puede ser omitida.”"}
            ]
        }
    },
    {
        "id": 22,
        "title": "PI / LA GRACIA",
        "hexagram": {
            "superior": 7,
            "inferior": 3
        },
        "description": {
            "resume": "El hexagrama muestra el fuego que nace de las secretas profundidades de la tierra y arde iluminando la montaña y lo alto del cielo, revistiéndola de belleza. La gracia, la belleza de la forma es necesaria para que toda unión sea armoniosa y amable y no caótica y desordenada.",
            "judgment": "“La gracia tiene éxito. En asuntos pequeños es favorable emprender algo.”\n La gracia trae éxito. Sin embargo ella no es esencial para los asuntos fundamentales, sino un ornamento que debe ser usado con parsimonia en las cosas pequeñas. En el trigrama inferior, el fuego, una línea débil se mete entre dos líneas fuertes y las hace bellas; pero las líneas fuertes son la esencia, la línea débil es la forma que embellece. En el trigrama superior, la montaña, la línea fuerte aparece en la cumbre, en un lugar determinante, de tal manera que aquí todavía ella debe ser considerada como el factor decisivo. En la naturaleza el sol ocupa una posición fuerte y la vida del mundo depende de él. Pero la posición fuerte del sol está rodeada de la luna y de las estrellas que alternan graciosamente con el. En la vida humana, la belleza de la forma aparece cuando los caracteres fuertes como montañas se hacen agradables por una clara belleza. Contemplando lo que ocurre en el cielo llegamos a comprender la época y las exigencias cambiantes. La contemplación de las formas en la vida humana confiere la posibilidad de moldear_el_mundo.\n Nota: El hexagrama muestra la belleza en reposo. Adentro claridad y afuera quietud. Es la quietud de la contemplación pura. Cuando el deseo se calla y la voluntad se reposa, el universo se revela como Idea en las apariencias. En tanto que tal eso es bello y sustrae al combate por la existencia. Es el mundo del arte. Pero, en definitiva, la contemplación por ella misma no pone la voluntad en reposo. Esta se despertará y toda la belleza habrá sido solamente un momento de exaltación pasajera. Por eso es que la belleza y la gracia no son verdaderas vías de liberación. En consecuencia, Confucio se sintió muy molesto cuando, consultado el oráculo, obtuvo como respuesta “la gracia”.",
            "image": "“Debajo de la montaña hay fuego. La imagen de la gracia. Así el hombre noble progresa cuando aclara los asuntos corrientes pero no es de esta manera que logrará decidir las cuestiones importantes.”\n El fuego, cuya luz ilumina las montañas y las hace agradables, no brilla lejos. En la misma forma, las formas hermosas bastan para iluminar las cuestiones más inmediatas pero no para decidir las cuestiones de importancia. Estas requieren mayor seriedad.",
            "lines": [
                {"tittle":"Nueve en la base significa: “Da gracia a los dedos de los pies, deja el carro y camina.”",
                "description":"El hecho de encontrarse al comienzo en un puesto subordinado implica que uno debe encargarse por sí mismo del esfuerzo de avanzar. Se podría encontrar una ocasión de aliviarse, representada por la imagen del carro. Pero un hombre resuelto desprecia las facilidades obtenidas de manera dudosa. Es más digno caminar que viajar en carro sin tener el derecho."},
                    {"tittle":"⊙ Seis en el segundo lugar significa: “Da gracia a su barba.”",
                "description":"Una barba no es una cosa independiente. Ella solamente puede moverse con el mentón. La imagen significa que la forma es considerada como resultado y consecuencia del contenido. La barba es un ornamento superficial. Cuidarla por ella misma, sin considerar el contenido interior del cual ella proviene sería un signo de una cierta vanidad.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en el tercer lugar significa: “Graciosa y húmeda. La perseverancia constante trae buena fortuna.”",
                "description":"Uno se encuentra en un momento de la vida lleno de gracia. Uno está rodeado de gracia y de un brillo iluminado por la humedad. Esta gracia puede ser merecida pero también puede hacernos zozobrar. De allí la advertencia de no hundirse en la humedad (2) sino de perseverar constantemente. Es sobre ello que se basa la buena fortuna.\n 2. La humedad, significando la blandura y el bienestar."},
                    {"tittle":"Seis en el cuarto lugar significa: “¿Gracia o simplicidad? Un caballo blanco viene como si tuviera alas. No es un ladrón, librará en tiempo justo.”",
                "description":"Un individuo se encuentra en una situación en que comienzan a despertarse las dudas sobre lo que es mejor perseguir la gracia y la apariencia exterior o retornar a la simplicidad. La duda en sí misma lleva implícita la respuesta. La confirmación viene de fuera: el caballo blanco y alado. El blanco es él color de la simplicidad. Al principio resultará molesto renunciar a las comodidades obtenidas por otros medios, pero finalmente se encuentra la paz del espíritu en una relación sincera con los amigos. El caballo alado simboliza los pensamientos que trascienden de los límites del espacio y el tiempo."},
                    {"tittle":"Seis en el quinto lugar significa: “Gracia en las colinas y los jardines. El capullo de seda es pequeño y modesto. Humillación, pero finalmente, buena fortuna.”",
                "description":"Se dejan las gentes de las regiones bajas que buscan solamente la pompa y el lujo y uno se retira en la soledad de las alturas. Allí se encuentra un hombre hacia el cual uno siente admiración y con el cual se quisiera establecer una amistad. Pero los presentes que uno quisiera ofrecer son demasiado escasos y modestos, por lo que uno se siente avergonzado. Sin embargo no son los presentes exteriores los que cuentan sino los verdaderos sentimientos. Por eso es que al final todo va bien."},
                    {"tittle":"⊙ Nueve en la cúspide significa: “Gracia simple. Sin error.”",
                "description":"Aquí, en el nivel superior se depositan todas las joyas. La forma ya no disimula el contenido, sino que lo deja exponerse en todo su valor. La gracia suprema no consiste en ornamentar exteriormente los materiales, sino a darles una forma simple y práctica.\n ⊙ Trazo gobernante"}
            ]
        }
    },
    {
        "id": 23,
        "title": "PO / LA DISPERSIÓN",
        "hexagram": {
            "superior": 7,
            "inferior": 8
        },
        "description": {
            "resume": "Las líneas oscuras se aprestan a subir y a causar la caída de la última línea, que es firme y luminosa, desagregándola con su influencia. Lo vulgar y oscuro no combate directamente lo noble y fuerte, sino que lo mina progresivamente con una acción imperceptible, de tal manera que al final se derrumba.\n Las líneas del hexagrama dan la imagen de una casa cuyo techo comienza a ser amenazado por un colapso. La línea superior es el techo. El techo una vez que se fisura hace que la casa se derrumbe.\n Este hexagrama está atribuido al noveno mes (octubre-noviembre). La fuerza yin empuja con un vigor creciente y ella está a punto de derrocar completamente la fuerza yang. ",
            "judgment": "“La dispersión. No es conveniente de emprender algo ni de ir a ninguna parte.”\n Muestra una época en que la gente débil e inferior avanza y está en camino de superar a los últimos fuertes y nobles. Esta situación es una causa del curso del tiempo. En estas circunstancias, no es favorable al hombre noble emprender ningún asunto. La conducta correcta en estos tiempos adversos debe deducirse de la imagen y de sus atributos. El trigrama inferior representa la tierra cuyos atributos son la docilidad y la devoción; el trigrama superior representa la montaña cuyo atributo es el sociego. Ello sugiere de conformarse con el mal tiempo y permanecer tranquilo. No se trata de lo que el hombre haga, sino de las condiciones de la época que, de acuerdo con las leyes del cielo, muestran alternativas de progreso y decadencia, plenitud y vacío. Esas condiciones temporales no permiten ninguna reacción y es imposible de contrarrestarlas. No es cobardía sino sabiduría saberse adaptar y abstenerse actuar.",
            "image": "“La montaña descansa en la tierra: La imagen de la dispersión. Los superiores sólo pueden asegurar su posición mediante generosas concesiones con los que están abajo.”\n La montaña reposa sobre la tierra. Si ella es estrecha, escarpada y desprovista de una base amplia, debe derrumbarse. Es solamente si ella sabe elevarse amplia y vasta de la tierra, y no orgullosa y abrupta, que su posición es asegurada. Los gobernantes reposan sobre la larga base del pueblo. Ellos deben también mostrar generosidad y grandeza de alma, tal como la tierra que sostiene a todos los seres. Solamente de esa manera ellos mantendrán su posición tan segura y tranquila como una montaña.",
            "lines": [
                {"tittle":"Seis en la base significa: “La pata de la cama se destroza. Los que perseveran serán destruidos. Desgracia.”",
                "description":"La gente inferior avanza en secreto y comienza clandestinamente su labor destructiva para minar el orden y destruir el sitio donde reposa el hombre noble. Los fieles del gobernante que permanecen leales son destruidos por la calumnia y la intriga. La situación es desastrosa. Sin embargo, no hay nada mejor que esperar."},
                    {"tittle":"Seis en el segundo lugar significa: “La orilla de la cama se destroza. Los que perseveran serán destruidos. Desgracia.”",
                "description":"El poder de la vulgaridad avanza. El peligro se acerca incluso a la propia persona. Aquí aparecen señales claras. La tranquilidad es perturbada. Mientras que uno se encuentre en tal situación peligrosa, se permanece impotente frente a ella, sin ayuda y sin el contacto amistoso provenientes de lo superior o de lo inferior. En este aislamiento es necesario tomar extremas precauciones. Uno debe adaptarse a las exigencias del momento, percibir el peligro a tiempo y saber evitarlo en el momento requerido. Si se quisieramantener su posición mostrándose inflexible y perseverante, eso conduciría al desastre."},
                    {"tittle":"Seis en el tercer lugar significa: “Se dispersa con ellos. Sin reproches.”",
                "description":"Uno se encuentra en el medio de una mala situación a la cual se está ligado por vínculos exteriores. Pero subsiste una relación interna con un hombre superior. Por este medio se adquiere una estabilidad interior que permite liberarse de la mala influencia de la gente del entorno. Probablemente uno se encontrará en oposición a ellos, pero se adopta la actitud correcta y no hay reproches."},
                    {"tittle":"Seis en el cuarto lugar significa: “La cama se disgrega hasta la piel. Desgracia.”",
                "description":"El infortunio alcanza aquí el mismo cuerpo y no solamente el lugar donde él se mantiene. No se incluyen ni advertencias ni comentarios. La desgracia aquí ha alcanzado el máximo punto y ella no se puede evitar."},
                    {"tittle":"Seis en el quinto lugar significa: “Un banco de peces. El favor llega a través de las damas de la corte. Todo es favorable.”",
                "description":"La naturaleza oscura este trazo se transforma aquí debido a la proximidad inmediata con el principio fuerte y luminoso que está en la cúspide. Él ya no se opone con intrigas al principio fuerte sino que se somete a su dirección. Se la ve incluso, en tanto que primera línea débil, conducir el conjunto de ellas hacia el principio fuerte, como lo haría una princesa que conduce las damas de la corte -tal como un banco de peces- a su esposo, para obtener de él sus favores. Sometiéndose libremente al principio superior, el principio inferior recibe lo que merece. Es por eso que aquí todo es favorable."},
                    {"tittle":"⊙ Nueve en la cúspide significa: “Hay una gran fruto que todavía no ha sido comido. El hombre noble recibe un carruaje. La casa del hombre inferior se hace pedazos.”",
                "description":"Aquí ha llegado el fin de la dispersión. Cuando el infortunio se ha agotado, los tiempos mejores retornan. La semilla del bien está todavía allí. Como el fruto maduro cae a la tierra, el bien sale de nuevo de su simiente. El hombre noble reprende su influencia y tiene la posibilidad de actuar. La opinión general lo lleva como en un carro. Mientras que el hombre vulgar es castigado por su propia maldad. Su casa vuela en mil pedazos. Allí hay una ley de la naturaleza. El mal no es solamente es un corruptor del bien, sino que como última consecuencia, finalmente se destruye a sí mismo. El mal sólo vive de la negación y no puede subsistir por sí mismo.También para el hombre vulgar, la mejor situación es la de estar bajo el control de unhombre noble.\n ⊙ Trazo gobernante"}
            ]
        }
    },
    {
        "id": 24,
        "title": "PU / EL RETORNO (EL CAMBIO DE TIEMPO",
        "hexagram": {
            "superior": 8,
            "inferior": 4
        },
        "description": {
            "resume": "La idea de cambio de tiempo está indicada por el hecho de que después que las líneas oscuras han desalojado hacia arriba todas las líneas luminosas, una de éstas retorna al hexagrama por abajo. El tiempo de la oscuridad pasó. Ahora viene la victoria de la luz. El solsticio de invierno trae la victoria de la luz. El hexagrama está asignado al 11º mes, el mes del solsticio (diciembre-enero).",
            "judgment": "“Retorno. Éxito. Saliendo y volviendo sin error. Los amigos vienen sin reproches. El camino va y viene. Al séptimo día regresa. Es ventajoso tener donde ir.”\n Después de una época de decadencia comienza el regreso. El poder de la luz, que había sido alejado, se halla de vuelta. Hay movimiento, pero no es algo impuesto: el trigrama superior, K’un tiene el carácter de abandono y de dar de sí mismo. Es entonces un acto natural que nace espontáneamente. Es por eso que la transformación de las cosas viejas se hace fácilmente. Lo viejo es depuesto a favor de lo nuevo introducido. Uno y otro corresponden al tiempo y no producen ningún daño. Grupos se forman de seres animados por los mismos sentimientos. Pero esas reuniones se hacen abiertamente, ellas corresponden a la época y es por eso que todo esfuerzo particular y egoísta está excluido y no hay en ello ninguna falta. El retorno tiene su fundamento en el curso de la naturaleza. El movimiento es circular. La vía se cierra sobre ella misma. Por eso no debe precipitarse nada artificialmente. Todo viene espontáneamente cuando ha llegado el tiempo. Tal es la Vía del cielo y de la tierra.\n Todos los movimientos se cumplen en seis etapas, y la séptima trae como consecuencia el retorno. Así, al séptimo mes después del solsticio de verano, donde comienza a declinar el año, viene el solsticio de invierno. De la misma manera que la salida del sol viene a la séptima hora doble que sigue al ocaso. Es por eso que el siete es el número de la joven luz que nace cuando el seis, número de la oscuridad, se acrecienta de una unidad. Con eso el movimiento se detiene.",
            "image": "“Trueno sobre la tierra. La imagen del punto de retorno. Así, los reyes de la antigüedad cerraban los pasajes en el tiempo del solsticio. Mercaderes y extranjeros no circulaban y el gobernante no viajaba por las provincias.”\n El solsticio de invierno ha sido celebrado desde siempre en China como el tiempo de reposo del año, costumbre que se celebra con en el tiempo de reposo observado a la ocasión del año nuevo. En invierno, la potencia vital (simbolizada por el trueno, lo que despierta) está todavía bajo tierra. Los movimientos están apenas en sus primeros inicios. Es por eso que se debe todavía fortificarse con el reposo, con el fin de no malgastarlo haciendo de él un uso prematuro. Esta máxima, que prescribe permitir a la energía que se renueva fortificarse con el reposo, se aplica a todas las situaciones análogas. La salud que retorna después de una enfermedad, la comprensión que renace después de un diferendo, todo debe ser tratado, a sus comienzos, con la delicadeza y las comodidades para que el retorno conduzca a la prosperidad.",
            "lines": [
                {"tittle":"⊙ Nueve en la base significa: “Retorno de corta distancia. No hay necesidad de remordimientos. ¡Gran fortuna!”",
                "description":"Pequeñas desviaciones de lo conveniente no deben ser considerados como graves, pero hay que corregirlos a tiempo antes de ir demasiado lejos. Eso es especialmente importante para desarrollar el carácter; todo error debe ser dejado de lado de inmediato, antes que se fije de manera firme en la mente. Así no habrá causa para remordimientos y todo irá bien.\n ⊙ Trazo gobernante"},
                    {"tittle":"Seis en el segundo lugar significa: “Retorno tranquilo. ¡Fortuna!”",
                "description":"El regreso siempre requiere una decisión, y es un acto de dominio de sí mismo. Es más fácil cuando uno está en buena compañía. Cuando uno puede plegarse a hombres de bien y arreglarse con ellos, eso aporta buena fortuna."},
                    {"tittle":"Seis en el tercer lugar significa: “Regreso reiterado. Peligro. Sin arrepentimiento.”",
                "description":"Existen personas que tienen una cierta inestabilidad interior. Es necesario que ellas hagan una inversión constante de la dirección de su voluntad. Hay un peligro en ese alejamiento continuo del bien debido a deseos incontrolados, al que sucede un retorno a las buenas intenciones. De todos modos, puesto que este hábito tampoco produce una radicación en el mal, tampoco está excluida una tendencia prolongada a corregir los defectos."},
                    {"tittle":"Seis en el cuarto lugar significa: “Caminando errante en medio de los otros, se retorna solo.”",
                "description":"Uno se encuentra marchando en el medio de una compañía de hombres vulgares, pero se está ligado interiormente a un amigo fuerte y bueno. En consecuencia, se retornará solo. Aunque no se haga mención de castigos o recompensas, la situación es ciertamente favorable, puesto que tal resolución, dirigida hacia lo bueno, llevará en ella misma su recompensa."},
                    {"tittle":"Seis en el quinto lugar significa: “Retorno magnánimo. Sin remordimientos.”",
                "description":"Cuando llega el tiempo del retorno, uno no debe abrigarse detrás de excusas triviales, sino examinarse prolijamente a sí mismo. Si se hizo algo erróneo se debe, tomando una resolución magnánima, confesar su falta. No habrá remordimientos siguiendo este camino."},
                    {"tittle":"Seis en la cúspide significa: “Retorno fallado. Infortunio. La desgracia viene de afuera y de adentro. Si deja marchar al ejército por este camino, finalmente se sufrirá una gran derrota, desastrosa para el gobernante del país. Por diez años no será posible atacar de nuevo.”",
                "description":"Si uno se equivoca en el momento correcto para regresar encuentra la desgracia. Este infortunio está interiormente causado por una actitud incorrecta hacia el mundo. Y la consecuencia del infortunio interior es el infortunio exterior. Su ciega obstinación lo pierde. Lo que se señala aquí es esta obstinación y la consecuencia desgraciada que ella provoca."}
            ]
        }
    },
    {
        "id": 25,
        "title": "WU WANG / LA INOCENCIA ( Lo Inesperado )",
        "hexagram": {
            "superior": 1,
            "inferior": 4
        },
        "description": {
            "resume": "Arriba está Ch’ien, lo creativo; abajo Chen, el movimiento. El trigrama inferior, Chen, está bajo la influencia de la línea fuerte que ha recibido de arriba, del cielo. Cuando, conforme a este estado de cosas, el movimiento sigue las leyes del cielo, el hombre es inocente y sin falsedad. Es el estado puro y natural, que no se ve perturbado por reflejos o motivos ocultos. De hecho, dondequiera que uno observa un propósito, la verdad y la inocencia de la naturaleza se pierden. La naturaleza sin las directivas del espíritu no es verdadera naturaleza, sino una naturaleza desvirtuada. A partir del pensamiento de lo que es natural, el significado del hexagrama comprende además la noción de imprevisto, de inesperado.",
            "judgment": "“Inocencia. Éxito supremo. La perseverancia es ventajosa. Si alguien no es lo que debe ser, tiene mala fortuna y eso no le ayudará a emprender ninguna cosa.”\n El hombre recibió del cielo una naturaleza originalmente buena para guiarlo en sus movimientos. Adhiriéndo a este principio divino en él, el hombre alcanza una inocencia pura que, sin detenerse en pensamientos de recompensa e interés, hace lo que es justo, simplemente y con una seguridad instintiva. Es esta seguridad instintiva que le trae un éxito supremo y que lo favorece mediante la perseverancia. Sin embargo todo lo que es instintivo no es natural en el sentido propio de la palabra, sino solamente aquello que es justo y de acuerdo con la voluntad del cielo. Si hay una falta de justicia, la actividad instintiva irracional produce solamente desgracias. Confucio dice al respecto “¿Qué obtiene aquél que se aparta de la inocencia? La voluntad y la bendición del cielo no acompañan sus actos.”",
            "image": "“Bajo el cielo circula el trueno. Todas las cosas llegan al estado natural de inocencia. Los reyes antiguos, ricos en virtudes y en armonía con el tiempo, cuidaban y nutrían a todos los seres.”\n En la primavera, cuando el trueno, la fuerza vital, se mueve de nuevo bajo el cielo, todas las cosas germinan y crecen y todos los seres reciben de la naturaleza creadora la inocencia infantil de la esencia original. También es así como los buenos gobernantes, que muestran la riqueza interna de su naturaleza, actúan entre los hombres cuidando toda la vida y la civilización y, a su debido tiempo, haciendo todo lo que ellas requieren para su mantenimiento y progreso.",
            "lines": [
                {"tittle":"⊙ Nueve en la base significa: “Cambio inocente trae buena fortuna.”",
                "description":"Los primeros impulsos originales del corazón (las corazonadas) son siempre buenos, y se puede seguirlos con confianza, y estar seguros de alcanzar la meta con buena fortuna.\n ⊙ Trazo gobernante"},
                    {"tittle":"Seis en el segundo lugar significa: “Si cuando se labra un campo no se piensa en la cosecha y si cuando se lo desbroza no se lo hace pensando en el uso que se hará del campo, entonces es ventajoso emprender algo.”",
                "description":"Todo trabajo debe ser realizado por él mismo, según lo requieran el tiempo y el lugar, y sin miras sobre el resultado que pueda obtenerse. Entonces él fructifica y todo lo que se emprenda es coronado por el éxito."},
                    {"tittle":"Seis en el tercer lugar significa: “Desgracia inmerecida. La vaca amarrada da ganancia al vagabundo y pérdidas al aldeano.”",
                "description":"A veces nos espera una desgracia inmerecida causada por otros, como por ejemplo cuando pasa un vagabundo y que se lleva consigo una vaca que estaba amarrada. Lo que es ganancia para él, es pérdida para el propietario.En todas las cosas, e incluso en los asuntos inocentes, uno debe conformarse con las exigencias del momento, de otra manera, sobreviene el infortunio."},
                    {"tittle":"Nueve en el cuarto lugar significa: “Quien puede ser perseverante permanece sin culpa.”",
                "description":"Uno no puede abandonar lo que realmente le pertenece, incluso si lo rechaza. Entonces uno no debe preocuparse por ello. Solo hay que cuidarse de permanecer siempre fiel a sí mismo y no escuchar a los demás."},
                    {"tittle":"⊙ Nueve en el quinto lugar significa: “En una enfermedad inmerecida no hay necesidad de remedio. Pronto se remediará por ella misma.”",
                "description":"Un mal inesperado puede llegar accidentalmente del exterior y sin causa ni origen en la naturaleza del hombre. En ese caso no se debe recurrir a medios exteriores sino dejar tranquilamente que la naturaleza siga su curso. Entonces las cosas se arreglarán por sí mismas.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en la cima significa: “Una acción inocente trae desgracia. Nada es favorable.”",
                "description":"Cuando se está en una situación donde la época ya no es propicia para el progreso es importante esperar tranquilamente y sin segundas intenciones. Si se actúa de una manera irracional para ir contra el destino no se obtendrá el éxito."}
            ]
        }
    },
    {
        "id": 26,
        "title": "TA CHU / EL PODER DOMINANTE DE LO GRANDE",
        "hexagram": {
            "superior": 7,
            "inferior": 1
        },
        "description": {
            "resume": "El creador está aprisionado por la inmovilidad. Eso da un gran poder, completamente diferente al del N° 9 donde es solamente lo suave que contiene al creador. (1) Mientras que allá un solo trazo débil debe contener los cinco trazos fuertes, aquí hay dos: además del ministro también está el príncipe. Es por eso que este hexagrama es mucho más potente. El signo encierra un triple significado: el cielo en el medio de la montaña da la idea de “tener firme” en el sentido de “mantener juntos.” El trigrama Ken que inmoviliza Ch’ien da la idea de “tener firme” en el sentido de “retener.” En fin, como hay un trazo fuerte que rige el hexagrama, se tiene la idea de “tener firme” en el sentido de “cultivar”, de “nutrir.” Este último pensamiento vale especialmente para el regente del hexagrama, el trazo superior, que representa el sabio.",
            "judgment": "“El poder dominante de lo grande. La perseverancia es ventajosa. No comer en casa trae buena fortuna. Es ventajoso atravesar la gran corriente.”\n Para capturar y atesorar firmemente los poderes creativos se requiere un hombre fuerte y de claro entendimiento que pueda ser honrado por el soberano. El trigrama Ch’ien indica el gran poder creador, mientras que el trigrama Ken, la firmeza y la verdad. Los dos traducen la luz, la claridad y la renovación cotidiana del carácter. Sólo a través de la renovación diaria el hombre puede aumentar sus poderes. La fuerza de los hábitos ayuda a mantener el orden en los tiempos tranquilos, pero en los tiempos donde se usa el poder acumulado, todo depende de la fuerza de la personalidad. Puesto que los hombres de mérito son honrados, como lo prueba la fuerte personalidad a la que el soberano confía responsabilidades gubernamentales, es ventajoso no comer en casa, sino ganarse el pan en una ocupación pública ocupando un cargo oficial. Tal hombre está en armonía con el cielo y triunfará aunque efectúe empresas difíciles y peligrosas como cruzar la gran corriente.",
            "image": "“Cielo en el medio de la montaña. La imagen del poder dominante de lo grande. El hombre noble se informa sobre con muchos refranes antiguos y experiencias pasadas, para fortalecer con ellos su carácter.”\n El cielo en medio de la montaña evoca tesoros escondidos. Las palabras y las acciones del pasado encierran un tesoro oculto que se puede usar para fortalecer y educar el carácter. Tal es la manera correcta de estudiar, que no consiste en limitarse a conocer la historia, sino hacer de la historia una realidad actual utilizando sus datos.",
            "lines": [
                {"tittle":"Nueve en la base significa: “Hay peligro en ciernes. Es conveniente alejarse.”",
                "description":"Se desea avanzar vigorosamente, pero las circunstancias se oponen y uno es retenido. Si se quiere avanzar a pesar de todo, uno atraerá la desgracia sobre sí mismo. Es por eso que es mejor contenerse y esperar hasta que las fuerzas acumuladas se abran una salida."},
                    {"tittle":"Nueve en la segunda línea significa: “Los ejes de las ruedas fueron sacados del carro.”",
                "description":"El progreso está obstaculizado como en el n° 9, Siao Tch’ou, el “poder dominante de lo pequeño” (nueve en el tercer lugar). Allá la fuerza de obstrucción es débil, de manera que hay conflicto entre el empuje y el obstáculo, y se rompen los rayos de las ruedas. Aquí la fuerza de obstrucción es netamente predominante. En consecuencia no hay combate y uno se adapta. Uno se adapta comenzando a sacar los cojinetes de los ejes del carro, es decir, que por el momento uno debe contentarse con esperar. De esta manera se acumulan energías y se crea una tensión que permitirá ulteriormente un avance vigoroso."},
                    {"tittle":"Nueve en el tercer lugar significa: “Un buen caballo que sigue a otro. La conciencia del peligro y la perseverancia son convenientes. Debes ejercitarte todos los días guiando el carro y manejando las armas. Es conveniente tener un lugar adonde ir.”",
                "description":"El camino está abierto. Los obstáculos han desaparecido. Se está ligado a una fuerte voluntad que actúa en la misma dirección. Se avanza como un buen caballo que sigue a otro. Pero el peligro todavía amenaza y se debe permanecer consciente de ello para no ser despojado de la firmeza. Así hay que ejecutar, por un lado, todo lo que hace avanzar y, por otro lado uno debe protegerse contra un ataque imprevisto. Es bueno en estos casos tener una meta a la cual dirigirse."},
                    {"tittle":"Seis en el cuarto lugar significa: “La tablilla sobre el testuz de un toro joven. Gran buena fortuna.”",
                "description":"Este trazo y los siguientes dominan a los trazos inferiores. Antes que crezcan los cuernos de un toro joven se le pone sobre el testuz una tablilla para evitar que más tarde, cuando los cuernos comiencen a crecer, puedan herir y ser peligrosos. Es una buena manera de dominar y de oponerse a la naturaleza salvaje antes de que ella se manifieste. Así se obtiene un éxito fácil y considerable."},
                    {"tittle":"⊙ Seis en el quinto lugar significa: “Los colmillos de un jabalí castrado. ¡Fortuna!.”",
                "description":"Aquí se logra dominar indirectamente el impetuoso impulso hacia adelante. Un colmillo de jabalí es peligroso en sí mismo, pero cuando se altera la naturaleza del jabalí, pierde su carácter peligroso. También en los hombres,no se debe luchar directamente en contra su naturaleza salvaje, sino que sus raíces deben ser eliminadas.\n ⊙ Trazo gobernante."},
                    {"tittle":"⊙ Nueve en la cima significa: “Se alcanza el camino del cielo. Éxito.”",
                "description":"El tiempo de la obstrucción pasó. La energía largo tiempo acumulada por causa de los obstáculos se abre camino y obtiene un gran éxito. Es un sabio quien es honrado por el soberano y cuyos principios se imponen y modelanel mundo.\n ⊙ Trazo gobernante."}
            ]
        }
    },
    {
        "id": 27,
        "title": "I / LAS COMISURAS DE LOS LABIOS (LA NUTRICIÓN)",
        "hexagram": {
            "superior": 7,
            "inferior": 4
        },
        "description": {
            "resume": "El hexagrama representa una boca abierta. Arriba y abajo las líneas fuertes de los labios y entre ellos la abertura de la boca. De la imagen de la boca,por la cual se toma la comida para nutrirse, se pasa a la idea de la nutrición en sí misma. La administración de alimentos es utilizada para representar, en las líneas inferiores está la nutrición de sí mismo, y la del cuerpo físico; las líneas superiores representan la alimentación y la cultura en el dominio superior, el del espíritu.",
            "judgment": "“Las comisuras de los labios. La perseverancia trae la fortuna. Observa la administración del alimento y de eso que busca el hombre para llenar su propia boca.”\n Cuando uno se preocupa por la protección y la alimentación, es importante ocuparse de las personas adecuadas, y asegurarse de que uno mismo se alimente de una manera correcta. Si uno quiere conocer la naturaleza de una persona, basta observar de quienes ésta se ocupa y a qué partes de propia su naturaleza cultiva y nutre. La naturaleza alimenta a todas las criaturas. El hombre noble cultiva sus partes nobles, a veces en detrimento de sus partes más viles. El hombre noble nutre y protege a la gente de valor con el fin de proteger a todos los demás por su intermedio. Mencio dice al respecto (VI, A, 14) : “Cuando uno quiere saber el valor de alguien, hay que observar qué parte de él mismo considera como particularmente importante. El cuerpo tiene partes nobles y partes viles; hay partes más importantes que otras. No se debe causar perjuicio a lo que es importante en detrimento de lo que es secundario, ni a lo que es noble por amor de lo que es vil. Quien cultiva las partes viles de su ser es un hombre vil. Quien cultiva las partes nobles de su ser es un hombre noble.”",
            "image": "“Al pie de la montaña, trueno. La imagen de la administración de los alimentos. El hombre noble es cuidadoso con sus palabras y mesurado para comer y beber.”\n “Dios aparece en el trigrama de la exitación”, cuando en la primavera las potencias vitales recomienzan a moverse, todos los seres nacen de nuevo; y “se realiza en el trigrama de lo inmóvil.” Así, en el comienzo de la primavera, cuando las semillas caen en la tierra, todas las cosas se aprestan para un nuevo ciclo de vida. Eso provee un modelo de la administración de la alimentación por medio del movimiento y de lo inmóvil. El sabio ve allí un modelo para seguir en la alimentación y en la cultura de su carácter. Las palabras constituyen un movimiento del interior hacia el exterior. La comida y la bebida constituyen movimientos del exterior hacia el interior. Ambas clases de movimiento pueden ser temperadas por la moderación: las palabras salen de la boca sin exceder su propia medida y los alimentos entran de igual manera. Así es como se cultiva el carácter.",
            "lines": [
                {"tittle":"Nueve en la base significa: “Dejas irse tu tortuga mágica, y me miras, con las comisuras de tus labios caídas. ¡Desgracia!”",
                "description":"La tortuga mágica es una criatura que no tiene necesidad de alimentos terrestres, sino que tiene poderes sobrenaturales que le permiten vivir del aire. La imagen puede simbolizar a alguien que, por su naturaleza y posición, podría vivir libre e independiente gracias a sus recursos propios.En lugar de eso, renuncia a su autonomía interior y dirige su mirada con envidia y descontento hacia los otros que exteriormente están mejor ubicados que él. Esta envidia mezquina provoca en los otros burla y desprecio. Los resultados son malos."},
                    {"tittle":"Seis en el segundo lugar significa: “Dirigirse a la cumbre por alimentación, desviándose del camino para buscar alimentos provenientes de la colina. Continuar haciéndolo trae desgracia.”",
                "description":"Normalmente uno busca por sí mismo proveerse de sus propios alimentos o de lo contrario, es alimentado de manera correcta por aquellos que tienen el deber o el derecho de hacerlo. Si, por una cierta debilidad interior, alguien no puede mantenerse a sí mismo, lo acosa un sentimiento de inquietud, puesto que eludiendo la obligación de ganarse la vida por medios lícitos, deja que los otros lo hagan en su lugar como un favor para mantenerle la subsistencia. Esto es indigno porque uno elude sus propias obligaciones y se aparta de su verdadera naturaleza. Si se mantiene este camino perdurablemente, vendrá la desgracia."},
                    {"tittle":"Seis en el tercer lugar significa: “Apartándose del alimento. La perseverancia trae desgracia. No actúes así durante diez años. Nada es ventajoso.”",
                "description":"Quien busca alimentos que no nutren cae en el círculo vicioso de desear el placer y cuando está gozando del placer busca tener deseo del placer. Una búsqueda apasionada de la satisfacción de los sentidos nunca conduce a la meta. Nunca uno debe actuar así (diez años es una medida de tiempo). De ello no resulta nada ventajoso."},
                    {"tittle":"Seis en el cuarto lugar significa: “Volviéndose hacia la cumbre para obtener alimentos trae buena fortuna. Asechando, con ojos penetrantes como los de un tigre, con un deseo insaciable. No hay reproches.”",
                "description":"Este trazo, a diferencia del seis del 2° lugar, donde se muestra alguien preocupado únicamente por obtener ventajas para si mismo, representa alguien que desde su posición elevada se esfuerza por hacer brillar su propia luz. Pero para ello tiene necesidad de ayuda, puesto que solo no puede alcanzar sus fines elevados. Lleno de deseo como un tigre hambriento, está al asecho de las personas convenientes. Pero de todas manera, como él no se preocupa solamente por sí mismo sino por la comunidad, su actitud es irreprochable."},
                    {"tittle":"⊙ Seis en el quinto lugar significa: “Desviarse del camino. Perseverar trae la buena fortuna. No se debe atravesar la gran corriente.”",
                "description":"Uno debe estar consciente de sus propias deficiencias. Se debiera ocupar de alimentar a su gente pero no se tiene las fuerzas necesarias. Uno debe apartarse de su camino habitual y pedir el consejo y la ayuda de alguien elevado espiritualmente pero que se mantiene discreto. Si uno persiste en esa actitud obtendrá éxito y fortuna. Pero es importante que sea consciente de esa dependencia. Uno no debe ponerse al frente y querer emprender por si mismo grandes acciones como la travesía de una gran corriente.\n ⊙ Trazo gobernante"},
                    {"tittle":"⊙ Nueve en la cima significa: “La fuente de la nutrición. Tomar consciencia del peligro trae buena fortuna. Es ventajoso atravesar la gran corriente.”",
                "description":"Describe un sabio de posición superior, del quien emanan todas las influencias para sustentar a los demás. Su posición le crea una granresponsabilidad. Si permanece consciente de este hecho tendrá buena fortuna y podrá emprender con confianza obras grandes y difíciles como la travesía de una gran corriente. Esa empresa trae alegría general para él y para los demás.\n ⊙ Trazo gobernante"}
            ]
        }
    },
    {
        "id": 28,
        "title": "TA KUO / EL SOBREPESO DE LO GRANDE",
        "hexagram": {
            "superior": 2,
            "inferior": 5
        },
        "description": {
            "resume": "El hexagrama consiste en cuatro trazos fuertes en el interior y dos trazos débiles en el exterior. Cuando los trazos fuertes están al exterior y los trazos débiles en el interior todo va bien, no hay sobrepeso y la situación no tiene nada de extraordinario. Pero aquí se produce la inversa. El hexagrama representa una viga gruesa y pesada en el centro pero demasiado débil en los extremos. Este estado no es duradero. Debe pasar y transformarse, de lo contrario el desastre amenaza.",
            "judgment": "“El sobrepeso de lo grande. La viga cumbrera se inclina por sí misma . Es ventajoso tener donde ir. Éxito.”\n Lo importante está en sobrepeso. La carga es demasiado pesada para la fuerza que debe soportarla. La viga cumbrera, sobre la cual reposa el techo entero, se pliega sobre ella misma y amenaza ceder porque sus extremidades son demasiado débiles para el peso que deben soportar. El techo está a punto de romperse. Se trata de una época y una situación excepcional querequieren medidas extraordinarias si se quiere triunfar. Es necesario encontrar un camino de transición lo más rápidamente posible y emprender la acción. Eso promete éxito, puesto que si bien lo fuerte es excesivo, ocupa el centro y está al interior, de manera no debe temerse una revolución. Nada se obtendrá con medidas forzadas y violentas. Hay que proceder con suavidad, desatando los nudos y penetrando el sentido de la situación, lo que está evocado por el trigrama inferior Sun. Entonces el pasaje a otras condiciones será exitoso. Esto exige una real superioridad, por lo cual, el tiempo donde predomina el sobrepeso de lo grande es una época importante.",
            "image": "“El lago crece por encima de los árboles. La imagen del gran sobrepeso. El hombre noble no se inquieta cuando está solo ni se deja desanimar si debe renunciar al mundo.”\n Los tiempos excepcionales de sobrepeso de lo grande son semejantes a una inundación donde el lago crece sobre los árboles. Pero tales situaciones son pasajeras. Cada uno de los trigramas indica la conducta a seguir en tales momentos: la imagen de Sun es el árbol que resiste aun estando aislado, y el atributo de Tui es la alegre serenidad que permanece impávida, aun a pesar de que deba renunciar al mundo.",
            "lines": [
                {"tittle":"Seis en la base significa: “Colocar debajo juncos blancos. Sin reproches”",
                "description":"Cuando alguien debe emprender una acción en tiempos excepcionales debe proceder con una extrema precaución, como cuando se apresta a colocar algo pesado sobre el suelo, extendiendo antes una estera para impedir que algo se rompa. Esta precaución puede parecer exagerada pero no constituye una falta. Una empresa extraordinaria solo puede tener éxito si al principio se comienza actuando con una extrema precaución."},
                    {"tittle":"⊙ Nueve en el segundo lugar significa: “Un álamo seco retoña en sus raíces. Un hombre viejo toma una esposa joven. Todo es ventajoso.”",
                "description":"El bosque está al borde del agua, la imagen de un viejo sauce que retoña en sus raíces. Se trata de una reanimación extraordinaria del proceso de crecimiento. De la misma manera se presenta una situación extraordinaria cuando un hombre viejo toma como mujer una muchacha joven que lo sigue. Pese a lo inusitado de la situación, todo marcha bien.Del punto de vista político, el significado corresponde a que en tiempos extraordinarios debemos unirnos incluso con los hombres de baja condición, puesto que en ellos reside la posibilidad de renovación.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en el tercer lugar significa: “La viga cumbrera se rompe. Desgracia.”",
                "description":"Aquí se representa a una persona que en tiempos de sobrepeso de lo grande quiere forzar el pasaje. No acepta las advertencias de los otros y a su turno los otros no desean ayudarlo. Esto aumenta la carga y como resultado puede doblarse o romperse. En tiempos peligrosos, la conducta obstinada solo  puede llevar a un colapso."},
                    {"tittle":"⊙ Nueve en el cuarto lugar significa: “La viga cumbrera está apuntalada. Fortuna. Si hay segundas intensiones, es humillante.”",
                "description":"Las relaciones amistosas con gente inferior permiten a un hombre responsable controlar la situación. Pero si quisiera abusar de sus relaciones para obtener poder y éxito personal en lugar de simplemente salvarlo todo,ello sería la humillación.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en el quinto lugar significa: “Un álamo seco produce flores. Una mujer vieja toma marido. Sin reproches. Sin alabanzas.”",
                "description":"Un álamo seco que produce flores agota con ello su fuerza y apresura su fin. Una mujer vieja toma marido pero con ello no se renueva. Todo permanece estéril. Así, aunque todo suceda según las formas honorables, la anomalía subsiste. En el plano político, se muestra con ello que en tiempos de incertidumbre si uno renuncia a relacionarse con los inferiores y mantiene sólo relaciones con la gente de rango superior se crea con ello una situación que no es perdurable."},
                    {"tittle":"Seis en la cima significa. “Se debe atravesar el agua. Pero ella lo sobrepasa. Desgracia. Sin reproches” ",
                "description":"La situación indicada aquí es aquella donde lo extraordinario ha llegado al colmo. Uno tiene el coraje de alcanzar la meta a todo precio, pero así se arriesga de una manera peligrosa. Uno se encuentra sumergido en el agua (1). Esa es la desgracia. De todas maneras, dejar la vida con la intención de hacer triunfar lo bueno y lo justo es algo irreprochable. Hay cosas que son más importantes que la vida.\n 1. Es decir, que los acontecimientos exceden sus propias capacidades."}
            ]
        }
    },
    {
        "id": 29,
        "title": "K’AN / LO INSONDABLE, EL AGUA",
        "hexagram": {
            "superior": 6,
            "inferior": 6
        },
        "description": {
            "resume": "El hexagrama se compone de la repetición del trigrama K’an. Es uno de los ocho hexagramas dobles. El trigrama K’an significa la acción de hundirse bruscamente. La línea yang está sumergida entre dos líneas yin y se encuentra encerrada por ellas como el agua en un canal estrecho. Es el hijo del medio. Lo receptivo ha adquirido la línea media yang de lo creativo : así nace K’an. Este trigrama tiene como imagen el agua en tanto que ella viene de lo alto y circula sobre la tierra en canales y ríos, siendo así la causa de la vida sobre la tierra.\n Aplicado a los hombres, K'an representa el corazón, el alma o la vida encerrada en el cuerpo, el principio de la luz incluido en lo tenebroso, la razón. El trigrama entraña el peligro y su repetición significa “la repetición del peligro”. Con eso se quiere significar una situación objetiva a la uno debe acostumbrarse y que no es una disposición subjetiva, ya que el peligro,cuando se manifiesta como una disposición subjetiva, significa temeridad o perfidia. Se representa al peligro como un desfiladero montañoso, es decir, como una situación que puede ser evitada o eludida con maña, como lo hace el agua, a condición de adoptar la conducta correcta.",
            "judgment": "“Lo insondable repetido. Si eres sincero, conseguirás lo que quieras de corazón y obtendrás el éxito en lo que hagas.”\n A través de la repetición del peligro, uno termina por acostumbrarse a él. El agua da el ejemplo de la conducta apropiada en esas circunstancias. Va y viene, llenando todos los espacios por donde pasa. Ella no retrocede ante ningún peligro ni ninguna caída, nada la modifica sino que ella permanece fiel a su naturaleza esencial. Es así como la sinceridad actúa en circunstancias difíciles, de modo que, en la intimidad del corazón, se penetre el significado de la situación. Y tan pronto como uno ha dominado internamente la situación, se deducen naturalmente las acciones externas que serán coronadas con el éxito. Lo que cuenta frente al peligro, es la profundidad moral con la que se cumple todo lo que efectivamente debe ser hecho, y de avanzar para no sucumbir al peligro por haberse demorado.\n Usado activamente, el peligro puede tener gran importancia como medida de protección. El cielo posee su altura peligrosa que lo protege contra los intentos de invasión, y la tierra tiene las aguas y las montañas que con sus peligros separan los países. Los gobernantes también emplean el peligro para protegerse contra de los ataques externos y contra toda agitación interior.",
            "image": "“Las aguas fluyen ininterrumpidamente y llegan a su meta: la imagen de lo abismal repetido. El hombre noble camina a través de la virtud y ejerce la función de la enseñanza.”\n El agua alcanza su meta fluyendo sin interrupción. Llena cada cavidad antes de seguir su curso. El hombre noble sigue el ejemplo del agua. Aprecia que lo bueno se convierta en una propiedad permanente y sólida de su carácter,y no solamente algo que dependa del azar o del momento. Cuando se instruye a los otros, todo depende igualmente del espíritu de continuidad, puesto que es sólo por la repetición, que la enseñanza se convierte en propiedad del alumno.",
            "lines": [
                {"tittle":"Seis en la base significa: “Repetición de lo insondable. En lo insondable uno cae en un abismo. Desgracia.”",
                "description":"Acostumbrarse al peligro hace que el hombre fácilmente lo integre como una parte de sí mismo. Uno se familiariza con él y se acostumbra a lo malo. Se pierde de esta manera el buen camino y el infortunio es la consecuencia natural."},
                    {"tittle":"⊙ Nueve en el segundo lugar significa: “El abismo es peligroso. Uno debe esforzarse solamente para obtener pequeñas cosas.”",
                "description":"En una situación peligrosa, uno no debe tratar de escaparse de inmediato y a toda costa, sino que primero uno debe satisfacerse de no ser vencido por el peligro. Uno debe considerar con calma las circunstancias del momento y contentarse con pequeñas cosas, puesto que al principio que no se puede lograr un gran éxito. La fuente también fluye primero moderadamente, y le lleva tiempo abrirse paso libremente.\n ⊙ Trazo gobernante"},
                    {"tittle":"Seis en el tercer lugar significa: “Hacia adelante y atrás, abismo sobre abismo. En un tal peligro uno debe hacer una pausa y esperar, de lo contrario caerá en un abismo, en un hoyo. No actúes así.”",
                "description":"Todo paso hacia adelante o hacia atrás es peligroso. Escapar está fuera de cuestión. Es por eso que no debemos dejarnos arrastrar a la acción, ya que sólo lograremos hundirnos todavía más en el peligro. Aunque seadesagradable permanecer en una situación semejante, debemos detenernos y esperar hasta que se insinúe una salida."},
                    {"tittle":"Seis en el cuarto lugar significa: “Una jarra de vino, todavía otra escudilla de arroz. Simples vasijas de barro tendidas a través de la ventana. Por cierto que no hay reproche en ello.”",
                "description":"En los tiempos de peligro las formas engorrosas desaparecen. Lo que importa es una sincera disposición interior. Antes de ser empleado, un funcionario necesita hacer ciertos regalos de presentación y además tenerrecomendaciones. Pero aquí todo esta simplificado al extremo. Los regalos son modestos y el candidato no tiene a nadie que lo recomiende. Debe presentarse a sí mismo y no debe que avergonzarse de ello si tiene la sincera intención de ayudar a los demás en momentos de peligro. Todavía hay otra idea sugerida por este trazo: la ventana es el lugar por el cual penetra la claridad en una habitación. Si uno quiere aclarar a alguien en una situación difícil se debe comenzar por lo que es perfectamente claro y evidente y proceder sencillamente a partir de ese punto.Nota: La traducción habitual “dos escudillas de arroz” fue corregida según ciertos comentarios chinos."},
                    {"tittle":"⊙ Nueve en el quinto lugar significa: “El abismo no está colmado, sino que está lleno hasta el borde. Sin reproches.”",
                "description":"El peligro proviene de que uno quiere ir demasiado alto. El agua no se acumula en el desfiladero, sino que se eleva solo hasta el punto más bajo del borde, pronta a rebasarse. Por lo tanto, durante el peligro, uno sólo debe avanzar por la línea de menor resistencia; asi podrá alcarzar la meta. En tales períodos, las grandes acciones no pueden llevarse a cabo; sino que sólo es suficiente si uno logra salir del peligro.\n ⊙ Trazo gobernante"},
                    {"tittle":"Seis en la cúspide significa: “Ligado con cuerdas y cables, encerrado en entre los muros de una prisión erizada de púas. Durante tres años no se logra encontrar el camino. Desgracia.”",
                "description":"En peligro extremo, el hombre que pierde el buen camino y que permanece aferrado a sus pecados, no tiene ninguna posibilidad de salir del peligro. Se ve como un criminal sentado en cadenas detrás de los muros de una prisión erizada de púas."}
            ]
        }
    },
    {
        "id": 30,
        "title": "LI / LO ADHERENTE, EL FUEGO",
        "hexagram": {
            "superior": 3,
            "inferior": 3
        },
        "description": {
            "resume": "Aquí se tiene igualmente un hexagrama doble. El trigrama Li significa “sujetarse a algo”, “estar condicionado”, “reposar sobre algo”, “claridad.” Una línea oscura se sujeta a una línea luminosa por arriba y por abajo, imagen de un espacio vacío entre dos líneas fuertes, lo que las hace claras a las dos. El trigrama representa a la hija del medio. El creador a puesto en ella la línea central de lo receptivo, así nace Li, cuya imagen es el fuego. El fuego no tiene forma definida, pero se adhiere a los objetos que quema y, así es luminoso. De la misma manera que el agua desciende del cielo, el fuego sube flameante de la tierra. Mientras que K’an, el agua, significa el alma encerrada en el cuerpo, Li, el fuego, significa esplendor de la naturaleza.",
            "judgment": "“Lo que adhiere. La perseverancia es ventajosa. Ella trae el éxito. Cuidar la vaca trae buena fortuna.”\n La oscuridad se sujeta a lo que es luminoso y así perfecciona la claridad. Un cuerpo luminoso que esparce la claridad necesita tener en su interior algo que perdure para evitar ser consumido enteramente y brillar de una manera durable. Todo lo que el mundo contiene de brillante depende de un elemento al cual se adhiere a fin de poder brillar durablemente.El Sol y la Luna están sujetos en el cielo, los cereales, la hierba y los árboles, están sujetos a la Tierra. De la misma manera, la claridad redoblada del hombre elegido se apega a lo que es correcto y así puede modelar al mundo. Cuando el hombre, que está presente en el mundo en una situación condicionada y no autónoma, reconoce esta dependencia, se somete a los poderes buenos y armónicos del universo y obtiene el éxito. La vaca es el símbolo de la extrema docilidad. Al cultivar en él esta docilidad y esta dependencia voluntaria, el hombre alcanza la claridad sin excesiva vivacidad y encuentra su lugar en el mundo.",
            "image": "“Lo que brilla se eleva dos veces: la imagen del fuego. El gran hombre, ilumina las cuatro regiones del mundo perpetuando esta claridad .”\n Cada uno de los trigramas representa al Sol en el curso del día. Ambos representan el movimiento repetido del Sol, la función de la luz con respecto al tiempo. El hombre noble continúa el trabajo de la naturaleza en el mundo de los hombres. A través de la claridad de su ser, hace que la luz se extienda cada vez más y penetre más profundamente en la naturaleza del hombre.",
            "lines": [
                {"tittle":"Nueve en la base significa: “Las huellas se entrecruzan. Si uno permanece serio, no habrá reproches.”",
                "description":"Es la primera hora de la mañana. El trabajo comienza. Después de que el alma estuvo aislada del mundo exterior durante el sueño, las relaciones con el mundo se restablecen nuevamente. Las huellas de las impresiones se entrecruzan. La actividad y la prisa reinan. Sin embargo, es importante conservar el recogimiento interior y no dejarse llevar por la agitación de lavida. Cuando uno es serio y concentrado, se llega a la claridad necesaria para enfrentar las numerosas impresiones que nos asaltan. Es precisamente al principio que esa seriedad concentrada es importante, ya que el comienzo contiene las semillas de todo lo que vendrá después."},
                    {"tittle":"⊙ Seis en el segundo lugar significa: “Resplandor amarrillo. Suprema fortuna.”",
                "description":"Se alcanza el mediodía. El sol brilla en una luz amarillenta. El amarillo es el color del medio y la medida. Por lo tanto, el resplandor amarillento es la imagen de una civilización consumada y de un arte cuya armonía suprema está hecha de medidas.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en el tercer lugar significa: “A la luz del sol poniente, los hombres golpean el caldero y cantan, o se quejan al acercarse la vejez. Desgracia.”",
                "description":"Aquí se está en el final del día. El resplandor del Sol poniente recuerda el carácter condicionado y pasajero de la vida. En esta dependencia externa, los hombres también pierden la mayor parte de su libertad interior. O bien la naturaleza transitoria de la existencia los incita a una alegría exuberante para disfrutar de la vida mientras todavía están allí, o se dejan llevar por el dolor y pierden su valioso tiempo lamentando el acercamiento de la la vejez. Ambos actitudes son malas. Para el hombre noble, es indiferente que la muerte está cerca o lejos. Cultiva su persona, espera su suerte y consolida su destino."},
                    {"tittle":"Nueve en el cuarto lugar significa: “Su llegada es repentina. Arde, muere, es rechazado.”",
                "description":"La claridad de la inteligencia tiene la misma relación con la vida que el fuego con la madera. El fuego se adhiere a la madera, pero al mismo tiempo la consume. La claridad de la inteligencia tiene su raíz en la vida, pero también puede consumir la vida. Por lo tanto, es una cuestión de saber cómo funciona esta claridad. Aquí tenemos la imagen de un meteoro o un fuego de paja. Un hombre de carácter excitado e inquieto se levanta rápidamente pero no tiene efectos duraderos. En estas condiciones, es malo gastarse demasiado rápido y consumirse como un meteoro."},
                    {"tittle":"⊙ Seis en el quinto lugar significa: “Chorros de lágrimas, suspiros y lamentos. Fortuna.”",
                "description":"Esta es la culminación de la vida. Sin advertencia, el hombre en esta posición se consumiría como una llama. Cuando, por otro lado, renuncia al miedo y la esperanza, contempla la nada de todas las cosas, suspira, se lamenta y se esfuerza por preservar su claridad interior, esta tristeza se transforma en fortuna. Esta es una conversión real y no un cambio efímero como fue el caso del nueve al tercer lugar.\n ⊙ Trazo gobernante"},
                    {"tittle":"Nueve en la cima significa: “El rey lo usa para descubrir y castigar. Es mejor eliminar a los líderes y capturar a los seguidores. Sin reproche.”",
                "description":"El propósito del castigo es de crear la disciplina, y no de imponer un castigo indiscriminado. Debemos remediar el mal desde la raíz. En la vida social, es importante deshacerse de los líderes de las conspiraciones, pero perdonar a sus compañeros. En el trabajo de perfeccionamiento de sí mismo, es importante erradicar los malos hábitos, pero tolerar aquellos que son inofensivos. Puesto que un ascetismo demasiado duro, como un castigo demasiado brutal, no conducen a nada bueno."}
            ]
        }
    },
    {
        "id": 31,
        "title": "HIEN / LA INFLUENCIA, EL CORTEJO",
        "hexagram": {
            "superior": 2,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 32,
        "title": "HONG / LA DURACIÓN",
        "hexagram": {
            "superior": 4,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 33,
        "title": "TUN / LA RETIRADA",
        "hexagram": {
            "superior": 1,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 34,
        "title": "TA CHUANG / EL GRAN PODER",
        "hexagram": {
            "superior": 4,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 35,
        "title": "CHIN / EL PROGRESO",
        "hexagram": {
            "superior": 3,
            "inferior": 8
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 36,
        "title": "MING I/ EL OSCURECIMIENTO DE LA LUZ",
        "hexagram": {
            "superior": 8,
            "inferior": 3
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 37,
        "title": "CHIA JEN / LA FAMILIA",
        "hexagram": {
            "superior": 5,
            "inferior": 3
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 38,
        "title": "K'UEI / LA OPOSICIÓN",
        "hexagram": {
            "superior": 3,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 39,
        "title": "CHIEN /EL OBSTÁCULO",
        "hexagram": {
            "superior": 6,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 40,
        "title": "HSIEH / LA LIBERACIÓN",
        "hexagram": {
            "superior": 4,
            "inferior": 6
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 41,
        "title": "SUN / LA MENGUA",
        "hexagram": {
            "superior": 7,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 42,
        "title": "I CHI / EL AUMENTO",
        "hexagram": {
            "superior": 5,
            "inferior": 4
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 43,
        "title": "KUAI, LA IRRUPCIÓN (La resolución)",
        "hexagram": {
            "superior": 2,
            "inferior": 1
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 44,
        "title": "KOU / VENIR AL ENCUENTRO",
        "hexagram": {
            "superior": 1,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 45,
        "title": "TS'UI / LA REUNIÓN",
        "hexagram": {
            "superior": 2,
            "inferior": 8
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 46,
        "title": "SHENG / EL EMPUJE HACIA ARRIBA",
        "hexagram": {
            "superior": 8,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 47,
        "title": "K'UN / EL AGOBIO (El agotamiento)",
        "hexagram": {
            "superior": 2,
            "inferior": 6
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 48,
        "title": "CHING / EL POZO",
        "hexagram": {
            "superior": 6,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 49,
        "title": "KO / LA REVOLUCIÓN ( La muda )",
        "hexagram": {
            "superior": 2,
            "inferior": 3
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 50,
        "title": "TING / EL CALDERO",
        "hexagram": {
            "superior": 3,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 51,
        "title": "CHEN / LA EXCITACIÓN (La Conmoción, el Trueno)",
        "hexagram": {
            "superior": 4,
            "inferior": 4
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 52,
        "title": "KEN / LA INMOVILIDAD, LA MONTAÑA",
        "hexagram": {
            "superior": 7,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 53,
        "title": "CHIEN / EL DESARROLLO (El progreso gradual)",
        "hexagram": {
            "superior": 5,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 54,
        "title": "KUEI MEI / LA DONCELLA CASADERA",
        "hexagram": {
            "superior": 4,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 55,
        "title": "FENG /LA ABUNDANCIA",
        "hexagram": {
            "superior": 4,
            "inferior": 3
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 56,
        "title": "LU / EL VIAJERO",
        "hexagram": {
            "superior": 3,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 57,
        "title": "SUN / LO DOCIL ( Lo penetrante, el viento )",
        "hexagram": {
            "superior": 5,
            "inferior": 5
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 58,
        "title": "TUI / LO PLACENTERO, EL LAGO",
        "hexagram": {
            "superior": 2,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 59,
        "title": "HUAN / LA DISOLUCIÓN (La dispersión)",
        "hexagram": {
            "superior": 5,
            "inferior": 6
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 60,
        "title": "CHIEH / LA LIMITACION",
        "hexagram": {
            "superior": 6,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 61,
        "title": "CHUNG FU / LA VERDAD INTERIOR",
        "hexagram": {
            "superior": 5,
            "inferior": 2
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
    {
        "id": 62,
        "title": "HSIAO KUO / LA PREPONDERANCIA DE LO PEQUEÑO",
        "hexagram": {
            "superior": 4,
            "inferior": 7
        },
        "description": {
            "resume": "",
            "judgment": "",
            "image": "",
            "lines": [
                          {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""},
                    {"tittle":"",
                "description":""}
            ]
        }
    },
            {
            "id": 63,
            "title": "CHI CHI / DESPUES DE LA TERMINACIÓN",
            "hexagram": {
                "superior": 6,
                "inferior": 3
            },
            "description": {
                "resume": "Este signo es el derivado del hexagrama N° 11, Tai, “la paz.” transición de la confusión al orden se ha terminado, ahora todo está minuciosamente en su lugar. Los trazos fuertes están en los lugares fuertes y los débiles en los lugares débiles. Es un aspecto muy favorable, aunque todavía ofrece materia para reflexionar. Es precisamente cuando se ha logrado el equilibrio perfecto que cada movimiento puede engendrar la aparición de la decadencia a partir del estado en el cual reina el orden. El único trazo fuerte que se dirige hacia arriba ha terminado el orden en todos los detalles y es seguido por los otros trazos que se mueven conforme a su naturaleza. Es así que aparece súbitamente el hexagrama N° 12, P’i, el estancamiento. Por eso este hexagrama indica las condiciones de un apogeo que hacen necesaria una extrema prudencia.",
                "judgment": "“Después de la terminación. Éxito en asuntos pequeños. La perseverancia es ventajosa. Al comienzo fortuna, al final disturbios.”\n La transición de la vieja época a la nueva ya se ha completado. En principio, todo está ya puesto en orden y es solamente en los detalles que él éxito todavía no se ha logrado. Todas las cosas están encaminadas y marchan por ellas mismas. Eso conduce fácilmente a relajarse y a dejar que las cosas sigan su camino sin preocuparse por ellas en detalle. Esta negligencia es la raíz de todos los males. Ella provoca necesariamente la aparición de los síntomas de decadencia. Aquí se tiene la regla que rige el curso habitual de la historia. Pero quien la comprende puede evitar los efectos gracias a una perseverancia y a una prudencia infalibles.",
                "image": "“Agua sobre el fuego: la imagen de la situación después de la terminación. Así el hombre noble reflexiona sobre la desgracia y se prepara por anticipado contra ella.”\n Cuando el agua está en un hervidor sobre el fuego, los dos elementos se relacionan entre si y de ellos resulta la creación de una energía (la producción de vapor). De todas maneras, la tensión que resulta de ello exige vigilancia. Si el agua desborda, el fuego se apaga y la energía se pierde. Si el calor es demasiado grande el agua se evapora y la energía se pierde en el aire. Los elementos puestos aquí en relación recíproca son en ellos enemigos entre sí. Sólo una gran prudencia puede prevenir los daños. Lo mismo ocurre en todas las coyunturas la vida donde las fuerzas se equilibran y obran armoniosamente y donde, como consecuencia, todo está aparentemente en un orden perfecto. En tales circunstancias, sólo el sabio puede reconocer los momentos que encierran peligro y sabe apartarlo gracias a las precauciones tomadas a tiempo.",
                "lines": 
                    [ {"tittle":"Nueve en la base significa: “Frena sus ruedas. Mete su cola en el agua. Sin reproches.”", 
                    "description":"En los tiempos que siguen a una gran transición todo lleva hacia adelante, en la dirección del desarrollo y del progreso. Pero esta presión ávida de emprender no es buena y conduce seguramente a la pérdida y a la caída porque es una fuerza que apunta más allá de la meta. Es por eso que un carácter firme no se deja ganar por el vértigo general sino que frena a tiempo su carrera. Probablemente no evitará con ello ser afectado por las consecuencias perjudiciales del impulso general, pero éste solo lo alcanzará por detrás, como un zorro que habiendo ya atravesado el agua, solamente se moja la cola, la presión no puede infligirle gran daño, porque él puede adoptar la actitud correcta."}, 
                    {"tittle":"⊙ Seis en el segundo lugar significa: “La mujer pierde el visillo de su carruaje. No corras tras él; al séptimo día lo encontrarás.”", 
                    "description":"Cuando una mujer viajaba en un carruaje, llevaba un visillo para protegerse de las miradas de los curiosos. Se consideraba como una violación de las buenas costumbres si se perdía el visillo y se continuaba la ruta. Aplicado a la vida pública, eso significa que alguien, queriendo realizar una tarea, no recibe por parte de las autoridades competentes, la confianza necesaria para su protección personal. Es precisamente después de la terminación, que los gobernantes pueden mostrarse demasiado arrogantes y seguros de su valor, que ya no se preocupan por prestar atención a los talentos desconocidos.\n Eso generalmente produce un exceso de ambición. Si uno no encuentra el respaldo de sus superiores, uno busca por sí mismo la manera y el medio para realizar la tarea y así ponerse en valor. Pero tal actitud no es conveniente ni recomendada. “No corras detrás.” No te precipites hacia el mundo exterior, espera apaciblemente y desarrolla por ti mismo tu valor personal. Los tiempos cambian. Cuando las seis etapas del signo están superadas, entonces aparece una nueva era. Lo que pertenece a alguien no puede perderse con el tiempo, sino que es naturalmente suyo y sólo hay que esperarlo.\n ⊙ Trazo gobernante"}, 
                    {"tittle":"Nueve en el tercer lugar significa: “El ilustre antepasado castiga el país del diablo. Al cabo de tres años lo conquista. No hay que emplear gente vulgar.”",
                    "description":"El “ilustre antepasado” es el título dinástico del emperador Wu Ting de la dinastía Yin. Después de haber puesto su imperio en orden con mano vigorosa, realizó largas guerras coloniales con el fin de someter las zonas fronterizas del norte, ocupadas por los hunos, que con sus incursiones constituían una constante amenaza.\n La situación indicada es que después de la terminación, cuando se ha impuesto un nuevo poder y que en el interior todo está en orden, comienza a manifestarse una cierta necesidad de expansión colonial. En una empresa semejante, hay que prever en general largos combates. Pero allí es importante aplicar una política colonial apropiada. No se debe considerar al territorio agriamente conquistado solo como un centro de abastecimiento para ciertas personas de aquello que ya no consiguen en su tierra natal, pero que es lo suficientemente bueno en la colonia. Tal actitud arruina por anticipado todos los éxitos. Eso es válido tanto en las pequeñas como en las grandes cosas, puesto que no son solamente los estados en desarrollo que tienen una política colonial. Toda empresa ambiciosa comporta con ella un impulso hacia la expansión, con todos los peligros que le son asociados."}, 
                    {"tittle":"Seis en el cuarto lugar significa: “Las mejores vestimentas se vuelven harapos. Sé cuidadoso durante todo el día.”", 
                    "description":"En tiempos de cultura floreciente, pueden ocurrir convulsiones ocasionales que ponen al descubierto males ocultos de la sociedad y que provocan en principio una emoción general. Sin embargo, como la situación global es favorable, esos males pueden ser superados y disimulados al público. Después todo desaparece de la memoria y aparentemente reina otra vez la paz habitual. Sin embargo, el hombre inteligente toma esos incidentes como serias advertencias que no debe descuidar. Es la única manera de evitar las malas consecuencias."}, 
                    {"tittle":"Seis en el quinto lugar significa: “El vecino del Este que mata un buey no alcanza la felicidad verdadera que puede esperar el vecino del Oeste con su pequeña ofrenda.”", 
                    "description":"En las épocas que siguen a la terminación, la actitud religiosa está influenciada por las disposiciones del alma. La simplicidad de las viejas formas son reemplazadas, en el culto divino, por ritos cada vez más elaborados y por una pompa exterior cada vez más grande. Pero este despliegue de fasto está desprovisto de seriedad interior. El capricho humano remplaza la observación escrupulosa de la voluntad divina. Mientras que el hombre ve lo que aparece ante sus ojos, Dios mira en el corazón. Por eso es que el sacrificio simple ofrecido con piedad es fuente de más grandes bendiciones que un culto más fastuoso pero frío."}, 
                    {"tittle":"Seis en la cima significa: “Mete la cabeza en el agua. Peligro.”", 
                    "description":"A guisa de conclusión, se agrega aquí el consejo de que después de haber cruzado la corriente no es necesario volver a meter la cabeza en el agua a menos que uno sea tan imprudente como para intentar regresar. Mientras que se vaya derecho adelante y que no se mire hacia atrás, escapará al peligro. Pero hay algo fascinante en permanecer inmóvil y mirar hacia atrás el peligro que se ha superado. Una admiración de sí mismo tan frívola no conduce a nada agradable. Si uno se expone así al peligro, sin decidir finalmente de avanzar sin detenerse, uno será víctima de ese peligro."}
                ]
            }
        },
        {
            "id": 64,
            "title": "WE I CHI / ANTES DE LA TERMINACIÓN",
            "hexagram": {
                "superior": 3,
                "inferior": 6},
            "description": {
                "resume": "Este hexagrama indica una época de transición todavía no completa del desorden al orden. Sin duda, el cambio ya está preparado : todas las líneas del trigrama superior se encuentran en efecto relacionadas con las del trigrama inferior. Sin embargo ellas no están todavía en su lugar. Mientras que en el hexagrama precedente es análogo al otoño que constituye la transición del verano al invierno, el hexagrama presente es semejante a la primavera que lleva del estancamiento del invierno a la fecundidad del verano. Es sobre esta perspectiva que se cierra el Libro de los Cambios.",
                "judgment": "“Antes de la terminación. Éxito. Pero si el pequeño zorro mete su cola en el agua antes de completar el cruce, no hay nada que sea ventajoso.”\n Las condiciones son difíciles. La tarea es grande y llena de responsabilidades. Se trata nada menos que de llevar el mundo de la confusión al orden. Pero es una tarea que promete éxito, ya que su meta es unir a las fuerzas por ahora dispersas en diferentes direcciones. Para lograrlo, solo hay que moverse cautelosamente como un zorro joven que cruza sobre el hielo. En la China, la prudencia del zorro que marcha sobre el hielo es proverbial. Sus oídos están permanentemente alertas a los crujidos del hielo y con todo cuidado busca los lugares más seguros. Un zorro joven, que todavía no conoce esta prudencia, avanza intrépidamente y puede ocurrir que se caiga al agua cuando ya casi ha terminado de atravesar, mojándose la cola. Naturalmente, todos los esfuerzos habrán sido en vano. Igualmente, en los momentos que preceden el cumplimiento de una tarea, la reflexión y la cautela son las condiciones fundamentales del éxito.",
                "image": "“Fuego sobre el agua. La imagen de las condiciones antes del cumplimiento. El hombre noble es cuidadoso en diferenciar las cosas con el fin de que cada una encuentre su lugar.”\n Cuando el fuego, que tiende a elevarse, está arriba y el agua, que tiende a descender, está abajo, sus efectos van en sentido diferente y permanecen ambos sin relación. Si deseamos lograr algo debemos primero investigar la naturaleza de las fuerzas en cuestión y luego asignarles a cada una el lugar apropiado. Si se las dispone en el lugar correcto, ellas producirán el efecto deseado y el cumplimiento será realizado. Pero, para poder disponer de las fuerzas exteriores de una manera apropiada, es necesario ante todo de adoptar sí mismo el punto de vista correcto. Únicamente a partir de ese momento se podrá actuar correctamente.",
                "lines": [
                {"tittle":"Seis en la base significa: “Mete su cola en el agua. Humillación.”",
                "description":"En tiempos de desorden es tentador de avanzar con toda la prisa posible para realizar algo visible. Pero este entusiasmo lleva solamente al fracaso y a la humillación mientras si no ha llegado el momento oportuno de actuar. En tal momento, es pertinente ahorrarse, por medio de una actitud de reserva, la humillación del fracaso.\n Debe notarse la diferencia entre esta situación con relación a la figurada por el primer trazo del hexagrama precedente, donde el zorro mete la cola en el agua pero su experiencia le evita mayores percances."},
                {"tittle":"Nueve en el segundo lugar significa: “Frena sus ruedas. La perseverancia trae buena fortuna.”",
                "description":"Aquí igualmente el tiempo de actuar todavía no ha llegado. Pero la paciencia necesaria no es una espera perezosa que perdura de día en día. Tal actitud no lleva a lo largo a ningún éxito. Pero en cambio hay que desarrollar en nosotros mismos las fuerzas que nos hagan avanzar. Se debe tener, de alguna manera, un carro listo para efectuar el pasaje. Pero todavía uno lo debe frenar. La paciencia, en el sentido más elevado, es una fuerza contenida. Es por eso que no hay que adormecerse y perder la meta de vista. Si uno se mantiene fuerte y firme en su resolución, al final todo irá bien."},
                {"tittle":"Seis en el tercer lugar significa: “Antes de la terminación el ataque trae desgracia. Es ventajoso atravesar las grandes aguas.”", "description":"La hora de la travesía ha llegado. Pero no se tiene la fuerza de realizar el pasaje. Si intentara forzarlo se iría hacia el fracaso puesto que el colapso sería inevitable. ¿Qué hacer entonces? Se debe crear una nueva situación, se deben atraer energías asistentes capaces y con ellas dar el paso decisivo – atravesar las grandes aguas. Entonces la realización completa será posible."},
                {"tittle":"Nueve en el cuarto lugar significa: “La perseverancia trae buena fortuna. Los remordimientos desaparecen. Conmoción para castigar el país del diablo. Durante tres años se es premiado con grandes reinos.”", "description":"Ahora es la época del combate. Es necesario que el pasaje sea realizado. Hay que afirmarse completamente en la resolución; tal actitud procura la fortuna. Todas las dudas que pueden levantarse en estos graves momentos de combate deben ser silenciadas. Se trata de una lucha ardiente para sacudir y castigar el país del diablo, las fuerzas de la decadencia. Pero la lucha tiene también su recompensa. Ahora es el momento de poner los fundamentos del poder y de la soberanía para el futuro."},
                {"tittle":"⊙ Seis en el quinto lugar significa: “La perseverancia trae buena fortuna. Sin remordimientos. La luz de un hombre noble es verdadera. Fortuna.”", "description":"Se gana la victoria. La fuerza de la firmeza no ha sido reducida al fracaso. Todo va bien. Se superaron todas las dudas. El éxito ha justificado la acción. La luz de una personalidad superior brilla de nuevo y hace sentir su influencia sobre los hombres que creen en ella y se reúnen a su alrededor. La nueva era ha llegado y con ella la fortuna. Igual que el sol después de la lluvia brilla con doble belleza o que el bosque después del incendio reverdece con una frescura acrecentada a partir de los sus restos carbonizados, el esplendor de la nueva era se aumenta por el contraste que forma con la miseria de la vieja época.\n ⊙ Trazo gobernante"},
                {"tittle":"Nueve en la cima significa: “Se bebe vino en plena confianza. Sin reproches. Pero si uno se hace mojar la cabeza, la perderá en verdad.”", "description":"Antes de completar la realización, en el umbral de los nuevos tiempos, el hombre se encuentra reunido en plena confianza mutua con los suyos y pasa el tiempo de espera bebiendo felizmente. Como la nueva era está en el umbral de la puerta, no hay en ello ningún reproche. Pero hay que ser cuidadoso en mantener la justa medida. Si en su exceso un hombre se deja llevar por la ebriedad, pierde por su desmesura lo que la situación tiene de favorable.\n Nota: El hexagrama “después de la terminación” describía la transición progresiva de un tiempo de elevación a un tiempo de estancamiento pasando por una culminación de la civilización. El hexagrama “antes de la terminación” describe igualmente la transición del caos al orden. Este hexagrama aparece al fin del libro del “Libro de los Cambios.” Con él se señala que cada final es un nuevo comienzo, dando así la esperanza a los hombres. El “Libro de los Cambios” es un libro de futuro."}
                ]
            }}
]}